{
  "isbn": "8959047295",
  "title": "별주부 타령",
  "pages": [
    {
      "page": 6,
      "text": "아주 아주 먼 옛날, 깊고 깊은 바다 속에 용왕이 살았는데, 으리으리 새 궁궐 짓고 사나흘 잔치 열다 그만 병을 얻고 말았더라! 좋다는 약 모조리 먹었거늘 어찌된 일인지 낫지가 않더라. 용왕이 아이고아이고 신세를 한탄하여 우는데, “누가 나를 살릴 거나!”"
    },
    {
      "page": 7,
      "text": "그때 검은 구름이 궁궐을 뒤덮더니 하늘에서 천지인이 내려와 하는 말, “소문을 듣자 하니 용왕의 병세가 위중타하여 이렇게 왔소이다.” “아이고아이고 나 좀 살려 주소.” “용왕의 맥을 짚어보니 토 선생의 간을 먹어야 살 수 있겠나이다.”"
    },
    {
      "page": 8,
      "text": "이에 용왕이 신하들을 불러 말하기를 “남의 나라에는 충신이 있어 죽을 임금도 살린다던데, 경들 중에 누가 세상에 나가 토끼를 잡아 와 짐의 병을 구하리오?” 어느 하나 대답하는 이가 없으니 왕의 탄식 소리 드높더라. 그때 별주부가 용왕 앞에 척 나와 아뢰거늘, “소신이 비록 재주는 없사오나 망보기를 잘하오니 인간에게 잡힐 염려는 없을 듯하옵니다.”"
    },
    {
      "page": 9,
      "text": "“다만 토끼 얼굴을 모르오니 화상이나 한 장 그려 주옵소서.” “여봐라. 당장 화공을 데려오너라!” 화공이 토끼 얼굴을 그리는데, 오징어 먹물에 붓을 풍덩 넣었다 빼더니 죽죽 선을 긋고, 알록달록 색칠하야, 귀는 쫑긋, 눈은 부리부리, 허리는 잘록, 꽁지는 뎅강! “옜다! 별주부야, 어서 빨리 가거라.”"
    },
    {
      "page": 11,
      "text": "“거 누가 날 찾나? 날 찾을 이 없건마는 누가 날 찾을꼬?” 토끼가 요리로 깡충 저리로 깡충 내려왔것다. “ 우리 통성명이나 합시다. 난 수국에 사는 별주부 자라라 하오.”"
    },
    {
      "page": 11,
      "text": "토끼 화상 둘둘 말아 목에 쑤욱 밀어 넣고 촤르르르 헤엄쳐 밖으로 나와 보니, 그때 마침 길짐승들 모두 모여 상좌 다툼 하는지라. 풍채 좋은 사자, 꾀 많은 여우, 날랜 토끼, 털빛 고운 너구리, 곰, 노루, 사슴, 승냥이까지 제각기 나 잘났다 자랑을 하는데, 그중에 말 잘하는 토끼가 상좌에 올랐것다. 이를 지켜보던 별주부 눈에 토끼란 놈이 들어오는데, “저기 섰는 게 토 선생 아니시오?”"
    },
    {
      "page": 12,
      "text": "러고는 별주부가 살살 토끼를 꾀어 내는데, “길짐승 중 최고로 상좌에 오른 토 선생을 보아 하니 우리 수국에서는 훈련대장감이시오.” 토끼가 훈련대장감이란 말에 귀가 솔깃하여 “정말 내가 훈련대장이 될 수 있소?” “아, 되고말고요.” “그럼 좋소. 수국으로 갑시다.”"
    },
    {
      "page": 13,
      "text": "이렇게 하야 앞서거니 뒤서거니 엉금엉금 깡충깡충 바다 향해 내려갈 제, 바위틈에서 엿보던 여우가 하는 말, “여봐라! 토끼야, 어딜 가느냐?” “벼슬하러 별주부 따라 수궁 간다.” “수궁이라 하는 곳은 한 번 가면 못 오는데, 거길 왜 가느냐? 죽으려고 가느냐?” 여우가 이러쿵저러쿵하는 말을 토끼는 듣는 둥 마는 둥 별주부 등에 올라타더니 서둘러 바다로 들어갔것다!"
    },
    {
      "page": 14,
      "text": "넘실넘실 바닷길을 헤치고 용궁 앞에 도착하자 별주부가 토끼에게 이르기를, “토 선생, 혹시라도‘토끼다! 잡아들여라!’ 하거든 놀라지 마시오. 그게 훈련대장 시켜 준다는 말이니 가만히 있으면 되오.” 가만히 별주부의 말을 듣고 있던 토끼가 하는 말, “거참 그거 이상한 법이요. 내가 훈련대장 하게 되면 그 법부터 고칠라요.”"
    },
    {
      "page": 15,
      "text": "용궁 안으로 먼저 들어간 별주부가 용왕 앞에 머리를 조아리고 하는 말, “토끼를 생포하여 왔사옵니다.” “옳거니! 잘했구나. 너야말로 충신이로다! 당장 토끼를 잡아들이지 뭐 하느냐?” "
    },
    {
      "page": 15,
      "text": "이에 나졸들이 토끼를 꽁꽁 묶어 용왕 앞으로 끌고 갔것다! 토끼를 내려다보며 용왕이 말하기를 “토끼 듣거라. 내가 기이한 병에 걸려 천지인에 물으니, 네 간이 으뜸이라고 하여 너를 잡아 오게 하였느니라.”"
    },
    {
      "page": 16,
      "text": "토끼가 요리조리 곰곰이 생각해 보니 별주부에게 속아 꼼짝없이 죽을 목숨이더라. 그래서 꾀를 내어 말하는데, “그렇다면 내 배를 따시오. 허나, 내 배 속에는 간이 없소이다. 간이란 것이 워낙 귀한 물건이라 고운 잎에 곱게 싸서 계수나무 가지 끝에 달아 놓고 왔소이다.”"
    },
    {
      "page": 17,
      "text": "이를 지켜보던 별주부가 어이없고 기가 막혀 말하기를 “토끼란 놈이 본디 꾀가 많고 간사하여 짧은 목숨 아끼고 지키려고 거짓말을 하는 것이옵니다.” 토끼는 일을 망치겠다 싶어 되려 큰소리를 치며 “이놈 별주부야. 그렇게도 못 믿으면 내 배 한번 따 보거라. 배를 따서 간 있으면 네놈 속이 좋겠지만 만에 하나 간 없으면 백 년 살 용왕 목숨 하루도 못 살고 죽게 될 것이다.”"
    },
    {
      "page": 18,
      "text": "구구절절 바른말로 별주부를 야단치니 듣고 있던 용왕님이 깜빡 속아 하는 말, “어허, 별주부야! 무슨 말이 그리 많냐. 토공 맘이 변하실라 고이고이 모시고서 간이나 가져오거라!” 별주부 할 수 없이 토 선생 등에 업고 세상으로 나오는데, 죽다 살아난 토끼 입에선 콧노래가 절로 나오더라."
    },
    {
      "page": 20,
      "text": "그러곤 토끼란 놈 뒤도 안 보고 이리 총총 저리 총총 숲으로 사라져 버렸더라. 그 뒤야 뉘 알쏘냐! 산속으로 들어간 토끼가 어찌 되었는지, 용궁으로 돌아간 별주부가 살았는지 죽었는지 그 누구도 모르는 게 세상 사는 이치인걸."
    },
    {
      "page": 20,
      "text": "땅에 닿자마자 빨리 간을 가져오라 재촉하는 별주부에게 토끼란 놈 하는 말 좀 들어 보소. “배 속에 있는 간을 어찌 내고 들인단 말이냐! 미련하다, 미련하다! 너그 용왕 미련하다. 내 미련하길 너그 용왕 같았으면 영락없이 죽은 목숨 어찌어찌 살아날까?”"
    }
  ]
}