{
  "isbn": "895904735X",
  "title": "소원을 들어주는 서낭당",
  "pages": [
    {
      "page": 6,
      "text": "먼 길을 떠나는 소금 장수가 서낭당 앞에 멈춰 섰어요. 소금 장수는 서낭당 돌무더기 위에 돌멩이 세 개를 올려놓고, 솔가지도 얹었어요. 그러더니 갑자기 “퉤, 퉤, 퉤!” 침을 세 번 뱉었지요. “아이, 더러워!” 옆에서 지켜보던 석이가 이맛살을 찌푸렸어요."
    },
    {
      "page": 7,
      "text": "“석아, 너 거기서 뭐 하는 게냐?” 할머니는 아침 일찍 장에 다녀오는 길이에요. “할머니, 저 아저씨가 더럽게 침을 뱉었어요.” 석이는 고자질하듯 소금 장수를 가리켰어요. 소금 장수는 왼발로 땅을 쿵쿵 구르고 있었지요. “서낭당에 침을 뱉는 건 더러운 게 아니란다.” 할머니가 웃으며 말했어요."
    },
    {
      "page": 8,
      "text": "“그건 옛날부터 전해 오는 풍습이야. 그렇게 하면 서낭신이 나쁜 귀신을 모두 쫓아 주거든. 소금을 팔러 가기 전에 무사히 돌아올 수 있게 해 달라고 서낭신께 소원을 빈 거란다.” “서낭신이 소원을 들어줘요?” “그럼!”"
    },
    {
      "page": 9,
      "text": "석이는 서낭당 쪽을 바라보며 생각했어요. ‘그럼 서낭신이 내 소원도 들어줄까?’ 석이에게도 소원이 하나 있었어요. 하지만 석이는 곧 고개를 저었지요. ‘치, 나무랑 돌무더기가 어떻게 소원을 들어줘?’"
    },
    {
      "page": 10,
      "text": "저녁을 먹고 나서 할머니가 토닥토닥 석이의 등을 두드려 주었어요. “자장자장 우리 석이, 자장자장 잘도 잔다.” 어느새 잠이 든 석이는 엄마 꿈을 꾸었어요. 석이가 갓난아이 때 하늘나라로 떠난 엄마. 엄마는 가끔 석이의 꿈속에 찾아와 석이를 꼭 안아 주고 갔어요."
    },
    {
      "page": 11,
      "text": "아침 일찍부터 누군가 기도하는 소리가 들렸어요. 밖으로 나와 보니 서낭당에서 어떤 아주머니와 달래네 할머니가 기도를 하고 있었어요. “비나이다, 비나이다, 서낭신께 비나이다. 우리 영감 병 좀 낫게 해 주시오.” “비나이다, 비나이다, 서낭신께 비나이다.”"
    },
    {
      "page": 12,
      "text": "성복이 엄마도 이사 가는 날, 서낭신께 기도했어요. 성복이 아빠의 옷을 쭉 찢어 서낭당 새끼줄에 걸어 놓은 뒤, 성복이 엄마는 두 손을 모으고 기도했지요. “서낭신님, 서낭신님, 부디 못된 귀신들이 새집에 따라오지 못하도록 막아 주십시오.” ‘서낭신이 정말 소원을 들어주나 봐! 나도 서낭신께 소원을 빌어 볼까?’"
    },
    {
      "page": 13,
      "text": " 다음 날 석이는 서낭당 앞에 가서 가만히 엎드리고 눈을 감았어요. ‘서낭신님, 제 소원 좀 들어주세요. 우리 엄마를 꼭 만나게 해 주세요. 엄마를 다시 보내 주세요.’ 한참 후 석이가 눈을 떴을 때였어요. 예쁜 아주머니 한 분이 석이 옆에 서 있었어요. 아주머니는 살짝 웃으며 돌 하나를 돌무더기 위에 얹고, 눈을 감고 손을 모아 기도하기 시작했어요."
    },
    {
      "page": 14,
      "text": "석이는 다음날에도 서낭당으로 갔어요. 매일매일 서낭신께 기도하기로 마음먹었거든요. 그리고 가끔씩 그 아주머니와 마주쳤어요. 그때마다 석이는 엄마도 아주머니처럼 예뻤으면 좋겠다고 생각했어요. 석이는 서낭당에 가는 일이 왠지 즐거워졌답니다."
    },
    {
      "page": 15,
      "text": "어느 날 달래네 할머니가 석이네 집에 놀러 왔어요. “고개 너머 동구 나무 옆에 새로 이사 온 집 말이야. 결혼한 지 십 년이 넘도록 아이가 생기질 않는다네.” “참하게 생겼던데, 안됐구먼.” “서낭신께 정성으로 기도하고 있으니, 언젠가 좋은 소식이 있을 테지.”"
    },
    {
      "page": 16,
      "text": "석이는 날마다 서낭당 돌무더기 위에 돌을 얹고 간절히 기도했어요. 어느 날은 어른들이 하는 것처럼, 알록달록한 헝겊을 서낭당 새끼줄에 끼우고 기도했지요. ‘서낭신님, 제 소원을 꼭 들어주세요.’ 그렇게 봄이 가고, 여름이 오고, 어느덧 가을이 왔어요."
    },
    {
      "page": 17,
      "text": "찬 바람이 솔솔 부는 어느 날 아침, 서낭당으로 간 석이는 기운이 하나도 없었어요. “봄이 가고, 여름도 가고, 가을이 왔는데 왜 내 소원을 들어주지 않는 거예요?” 석이는 서낭당 앞에 털썩 주저앉았어요."
    },
    {
      "page": 18,
      "text": "“서낭신님, 서낭신님! 왜 제 소원을 들어주지 않는 거예요? 나도 엄마가 있었으면 좋겠다고 제가 매일 매일 빌었잖아요! 저도 엄마와 함께 살게 해 주세요. 흑흑흑.” 석이의 눈에는 어느새 눈물이 흘러내렸어요."
    },
    {
      "page": 19,
      "text": "그때였어요. 누군가 뒤에서 석이를 꼭 감싸 안았어요. 석이는 깜짝 놀라 뒤를 돌아보았어요. 바로 가끔씩 보았던 그 아주머니였어요."
    }
  ]
}