{
  "isbn": "8975254666",
  "title": "이를 악물고",
  "pages": [
    {
      "page": 11,
      "text": "\"그림 친척이 아냐?\" \"왜 3월인데도 너의 집에 묵고 있지? 지금 학교는 방학도 아니잖아?\" 데르크 바클이 물었다."
    },
    {
      "page": 11,
      "text": "\"우리 집에 손님이 묵고 있어. 어쩌면 그 손님은 우리 중 학교에 들어올지도 몰라.\" 아침 수업이 시작되기 전에 지방법원 판사의 아들인 얀 본스트라가 같은 반 친구들에게 말했다."
    },
    {
      "page": 11,
      "text": "포케 알마가 물었다. \"그는 네 사촌이니?\" 얀은 친구들의 얼굴을 하나 둘러보았다. 그리고 모두 자기 대답을 기다리고 있다는 것을 깨달았다."
    },
    {
      "page": 12,
      "text": "\"그럼 뭐야?\" 뒤에서 돌프 스라프텔이 끼어 들었다. \"너하곤 관계없어. 저리 가. 네가 참견할 일 아냐\" 얀은 퉁명스럽게 말했다."
    },
    {
      "page": 12,
      "text": "\"그렇군. 아마 가정교사에게서 배웠나 보군.\" 데르크는 혼자 이렇게 결정했다. \"아냐, 달라, 그 애는. 저 그 애는 네덜란드 아이가 아냐.\""
    },
    {
      "page": 12,
      "text": "\"뭐라고, 요 꼬마가! 선배와 이야기할 때는 좀더 점잖은 말을 써.\" 돌프는 이렇게 외치며 한 발짝 성큼 나섰다."
    },
    {
      "page": 12,
      "text": "\"아냐, 학교에 다니지 않고 있어, 그 앤. 먼젓번 학교를 그만두었으니까 이번에 새 학교에 들어가야 해. 아버지께서 우리와 똑같은 3학년에 들어갈 수 있도록 힘써보신다고 했지만 우리 학교에 들어오게 될는지는 아직 모르겠어, 아무튼 여태까지 우리와 전혀 다른 공부를 해 왔다는 거야.\""
    },
    {
      "page": 12,
      "text": "(저 포케 녀석에게 맞는 것은 싫다. 아무든 싸우지는 말자. 얀에게 보복하는 건 나중에 하자.)"
    },
    {
      "page": 12,
      "text": "그 때 포케와 데르크가 얀과 돌프 사이에 끼어들었다. 돌프는 모두의 험상한 얼굴을 보았다. 돌프는 3학년생이지만 사실은 낙제하고 같은 3학년을 두번 다니는 셈이었다."
    },
    {
      "page": 12,
      "text": "따라서 올해 3학년이 된 학생들은 '후배'라고 하며 업신여겨 왔다. 그러나 얀의 친구인 포케는 키도 돌프와 맞먹을 정도였고 힘도 꽤 세어 보였다. 돌프는 그 순간 마음속으로 결정했다."
    },
    {
      "page": 13,
      "text": "\"그 애는 대체 어떤 아이냐?\" \"도이칠란트 사람이야.\" 얀이 주저주저하며 대답했다."
    },
    {
      "page": 13,
      "text": "\"흥, 너의 집 손님은 너처럼 겁쟁이일 테지.\" 돌프는 빈정대고 볼이 부루퉁해서 휘파람을 불며 조그만 들개를 둘러싸고 있는 소년들 쪽으로 갔다. 친한 친구들끼리 남자, 데르크가 물었다."
    },
    {
      "page": 13,
      "text": "포케와 데르크는 깜짝 놀라며 서로 얼굴을 쳐다보았다. 그 무렵은 도이칠란트와 영국과의 전쟁이 시작되고 있었다. 네덜란드의 소년들은 모두 영국 방송의 전쟁 뉴스를 열심히 듣고 있었다. 그리고 그들 사이에서 도이칠란트는 전혀 인기가 없었다. 포케가 물었다."
    },
    {
      "page": 14,
      "text": "\"그건 아냐!\" 얀은 당황해서 외쳤다. \"너희들에게만 몰래 밝히지만 그 앤 유대인이야.\""
    },
    {
      "page": 14,
      "text": "\"그런데 어떻게 너의 집에 갑자기 도이칠란트 아이가 온거니? 친척은 아니겠지. 히틀러 유겐트(나치스 도이칠란트의 청소년단) 아냐?\""
    },
    {
      "page": 14,
      "text": "\"그럼 너의 집에서 그 애를 돌본다는 거로구나.\" \"그래. 왜냐하면 친척들은 그 애도 수용소에 갇히게 되면 큰일이라고 무척 걱정했어. 그래서 우리 집에 보낸 거야.\""
    },
    {
      "page": 14,
      "text": "\"너의 아버진 좋은 사람이구나. 그 앤 도이칠란트에서 틀림없이 혼났을 거야.\" 데르크가 이렇게 중얼거렸다. \"그 앤 토요일 밤에 기차로 여기에 닿았어. 아버지와 나하고 둘이서 마중나갔어.\""
    },
    {
      "page": 14,
      "text": "\"우리 아버진 옛날에 도이칠란트의 하이델베르크에서 공부했어. 그 때 사귄 분이 있는데, 그 분은 나중에 대학 교수가 되었대. 너희들, 사무엘 월프라는 이름 들어본 적 없니? 세균 연구로 유명한 분이래.\""
    },
    {
      "page": 14,
      "text": "그러자 데르크가 물었다. \"그런 건 아무래도 좋지만, 왜 그 애가 우리 학교에 들어와야 한다는 거지?\" \"그 애 친척들의 부탁을 받았어. 그 애 아버지와 어머니는 지금 도이칠란트 수용소에 갇혀 있고 그 애말고도 네 명의 아이가 있다는 거야.\" 포케가 말했다."
    },
    {
      "page": 15,
      "text": "\"그 애는 이 곳에 놀러 온 게 아냐. 그 애 일은 이 곳에선 아무도 몰라. 더욱이 네덜란드 말도 잘 모르나 봐. 우리 아버지와 어머니는 도이칠란트 말을 할 수 있으니까 그 애하고 말을 나눌 수 있지만 말야.\""
    },
    {
      "page": 15,
      "text": "\"하지만 그 애는 자기 아버지나 어머니에게 무슨 일이 일어나지 않을까 하고, 무척 걱정하고 있어. 게다가 어린 동생 둘과 누이동생이 둘 있는걸. 그 네 동생도 언제 붙잡혀 수용소에 갇힐는지 모르잖아?\""
    },
    {
      "page": 15,
      "text": "\"하지만 너도 도이칠란트 말을 할 수 있잖아?\" 포케가 말했다. \"어떻게 말하는 거지?\" 데르크가 대뜸 비양거리듯 말했다."
    },
    {
      "page": 15,
      "text": "교실에서 데르크는 얀 옆에 앉는다. 그러므로 이 지방법원 판사의 아들이 도이칠란트어를 싫어한다는 것을 잘 알고 있었다. 그러나 얀은 수학을 잘했다. 데르크는 도이칠란트어에는 자신이 있었으나 수학은 잘 못했다. 그래서 숙제가 있을 때는 둘이 서로 도와 주었다."
    },
    {
      "page": 15,
      "text": "데르크는 문득 지난번 도이칠란트어 숙제 생각이 떠올랐다. 그 때 도이칠란트어를 가르치는 슈미트 선생님은 얀에게 빨간 줄이 그어진 답안지를 돌려 주었다. 그것을 옆에 앉아 있던 데르크가 보았던 것이다. 학생들은 언제나 우쭐대고 있는 슈미트 선생님을 싫어했다."
    },
    {
      "page": 15,
      "text": "포케가 물었다. \"얀, 그 앤 재미있는 아이니?\" \"재미있는 아인지 어떤지 그런 건 아직 몰라.\""
    },
    {
      "page": 16,
      "text": "\"그 앤 하인리히라고 부르지 않아.\" 얀이 시무룩하게 대답했다. \"그럼 뭐라고 불러?\""
    },
    {
      "page": 16,
      "text": "\"그것 좋은 생각이다.\" 얀이 고개를 끄덕이며 말했다. 그리고 덧붙였다."
    },
    {
      "page": 16,
      "text": "\"네가 아침에 도이칠란트어로 '하인리히, 같이 학교에 가자' 하는 소리가 들리는 것 같다.\" 이렇게 말하고 포케는 빙그레 웃었다."
    },
    {
      "page": 16,
      "text": "\"벤 야민.\" \"벤 야민이라고?\" 데르크는 천천히 되풀이했다."
    },
    {
      "page": 16,
      "text": "\"야, 그건 진짜 유대 인의 이름이로구나.\" 데르크는 외국에 온 유대 인 소년의 기분을 알 것 같았다. 자기의 정든 집에서 멀리 떨어져 전혀 낯선 사람들 속에서 살며, 게다가 부모와 동생, 그리고 누이 동생들이 앞으로 어떻게 될는지 모르니 얼마나 걱정이 될까."
    },
    {
      "page": 16,
      "text": "갑자기 데르크가 말했다. \"얀, 이렇게 하자, 그 애를 우리 클럽에 넣자. 도이칠란트에서 도망쳐 온 것을 알게 되면 틀림없이 모두 그 아이를 잘 대해 줄 거야. 게다가 우리도 있으니 말야.\""
    },
    {
      "page": 16,
      "text": "더욱이 학생들 가운데에는 나치스 도이칠란트가 하는 전쟁이 틀렸다고 겉으로 나타내어 말하는 아이들이 많았으므로 슈미트 선생님과 학생들 사이는 더욱 나빠졌다. \"흠, 너의 집에 도이칠란트 아이가 왔다고! 이제 너도 별수 없이 도이칠란트어를 써야겠구나. 그렇지 않고선 그 앤 알아듣지 못할 테니까. 하하하.\""
    },
    {
      "page": 17,
      "text": "\"그 앤 틀림없이 좋은 아이라고 생각하지만 나는 아직 그 애에 대해서 잘 몰라. 어젯밤 내 침실에서 같이 잤는데 그 애는 줄곧 몸을 뒤척거렸어. 잠이 오지 않았던 모양이야. 나도 그 때문에 잠을 제대로 못 잤어. 참 그래, 돌프에게는 말하지 말기로 하자.\""
    },
    {
      "page": 17,
      "text": "\"그럴 거야. 하지만 돌프는 벤이 유대 인이라는 걸 모르고, 수용소에 갇히면 큰일이기 때문에 도망쳐 왔다는 것도 몰라.\" \"그럼 이렇게 하자.\""
    },
    {
      "page": 17,
      "text": "\"돌프가 뭐라고 하든 무슨 상관이야? 나는 아무렇지도 않아. 그래도 큰소리를 치면 두 주일쯤 '아버지' 하는 소리도 못 할만큼 엉덩이를 실컷 때려 줄 테다.\""
    },
    {
      "page": 17,
      "text": "\"우린 그 애가 유대 인이라는 걸 비밀로 해 두자. 벤은 너의 집 친척인데 반 년쯤 쉬러 네덜란드에 왔다고 하면 되잖아.\" 하고 데르크가 말했다."
    },
    {
      "page": 17,
      "text": "그 때 포케가 외쳤다. \"그런 건 아무래도 좋아. 결국 나중에 알게 돼.\""
    },
    {
      "page": 17,
      "text": "그러자 포케가 말했다. \"하지만 돌프도 그 애가 도이칠란트에서 온 것을 알면 좋아할 거야. 돌프의 아버지는 도이칠란트 편을 들고 있고 돌프 역시 영국 비행기가 도이칠란트에서 격추되는 것을 날마다 노트에 써넣으며 세고 있잖아? 도이칠란트에 가서 도이칠란트 군과 같이 싸우고 싶다고 말하고 있어.\""
    },
    {
      "page": 17,
      "text": "데르크가 웃으며 말했다. \"그럼 두 주일쯤 '아버지' 하고 부를 수 있게 내버려 둘까? 저것 봐, 돌프 녀석 저기서 또 무슨 행패를 부리나 봐.\" 세 소년은 강아지를 둘러싸고 있는 아이들 쪽을 보았다."
    },
    {
      "page": 18,
      "text": "\"2대 1 아냐. 흥, 비겁한 녀석들. 얀체, 할 테냐? 좋아, 기다려. 본때를 보여 줄 테니까.\""
    },
    {
      "page": 18,
      "text": "\"뭐라고? 누가 이 강아지 주인이라는 거야? 모두 들어봐. 이 강아지는 들개와 집개 사이에서 생긴 개란 말이야.\""
    },
    {
      "page": 18,
      "text": "그 때 땅바닥에 뒹굴었단 얀체 판덴 베르프가 일어나서 얼굴을 찌푸리고 다리를 절룩거리며 다가왔다. 포케가 말했다. \"얘 얀체. 발길로 차 주어라. 내가 돌프를 붙잡고 있을 테니까, 네가 맞은 것만큼 힘껏 걷어차라.\""
    },
    {
      "page": 18,
      "text": "그러자 느닷없이 돌프가 하급생인 얀체의 다리를 걷어찼다. 얀체는 땅바닥에 나뒹굴었다. \"동물을 괴롭히다니. 모두 너를.\" 하급생 얀네체 호프스트라가 성을 내며 외쳤다."
    },
    {
      "page": 18,
      "text": "돌프가 마침 강아지 고리를 잡아당기고 있었다. 강아지는 깨갱깨갱 하고 외마디 소리를 지르며 울어 댔다. 목사 아들인 얀체 판덴 베르프가 어떻게 해서든 돌프의 손에서 강아지를 도망치게 하려고 애쓰고 있었다."
    },
    {
      "page": 18,
      "text": "돌프가 으름장일 놓듯 외치고, 다시 강아지의 꼬리를 잡았다. 그 때 포케가 별안간 돌프의 멱살을 잡고, 오른쪽 뱜을 찰싹 때렸다. 돌프가 강아지를 놓고 주먹을 휘두르며 포케에게 덤벼들자, 이번에는 왼쪽 뺨을 힘껏 때렸다."
    },
    {
      "page": 18,
      "text": "모두 우르르 두 소년을 둘러쌌다. 얀네체 호프스트라가 눈을 번쩍이며 외쳤다. \"잘했다, 포케. 다시 한 대 때려 줘라.\""
    },
    {
      "page": 19,
      "text": "\"도이칠란트를 위해 싸우겠다고 했어. 도이칠란트의 지도자 히틀러가 무척 기뻐할 거야.\" 하고 피트 브로인이 맞장구를 쳤다."
    },
    {
      "page": 19,
      "text": "\"오오, 우리는 영국을 향해 진격한다. 그렇지? 네가 좋아하는 도이칠란트 인은 어제 영국 비행기를 몇 대나 떨어뜨렸지?\" 하고 케세 판스트랄렌도 웃으면서 돌프에게 외쳤다."
    },
    {
      "page": 19,
      "text": "데르크가 깔깔 웃었다. \"핫하하. 뭘 두고 보자는 거야? 너 따위는 도이칠란트에 가도 그 날 안에 쫓겨 올 거야. 히틀러 유겐트조차 너 따위는 싫다고 해.\" 팔을 비틀린 돌프는 사방을 둘러보았다."
    },
    {
      "page": 19,
      "text": "도이칠란트를 좋아하는 돌프는 일어나려고 안간힘을 썼으나 어림도 없었다. 돌프는 외쳤다. \"기다려! 두고 보자.\""
    },
    {
      "page": 19,
      "text": "포케는 더욱 힘을 주어 돌프를 눌렀다. 그는 돌프의 오른팔을 비틀어 올려 무릎을 꿇게 하고, 그의 낑낑거리는 얼굴을 들여다보며 이렇게 빈정거렸다. \"자아, 용사를 잡았다. 이녀석이 군인이 되겠다는 거야.\""
    },
    {
      "page": 19,
      "text": "포케는 웃었다. \"아냐, 너로선 힘들어. 돌프는 작은 아이들이나 대들지 못하는 동물에게는 강해. 이 돌프란 놈은 그런 녀석이야.\""
    },
    {
      "page": 19,
      "text": "하고 돌프가 고래고래 소리를 질렀다. \"포케, 염려 말고 돌프를 놓아 줘.\" 얀체는 몸을 도사리며 씩씩하게 외쳤다."
    },
    {
      "page": 20,
      "text": "\"네 멋대로 해! 아얏, 이거 놔. 팔이 부러지겠어!\" 하고 돌프는 소리를 지르며 엄살을 떨었다."
    },
    {
      "page": 20,
      "text": "\"안 그러겠다고 말하란 말야.\" 포케는 재촉했다. \"싫어. 아얏, 아얏. 좋아, 네가 시키는 대로 하겠다.\""
    },
    {
      "page": 20,
      "text": "\"좋아, 일어나. 두번 다시 동물들을 괴롭히거나 하급생을 때리면 그냥 두지 않겠다.\" 포케가 돌프의 멱살을 잡고 일으킬 때, 영어를 가르치는 픽노트 선생님이 지나갔다. \"무슨 일이냐, 너희들?\" 하고 픽노트 선생님이 물었다."
    },
    {
      "page": 20,
      "text": "그러나 돌프의 편을 들 아이가 하나도 없다는 것을 안 야콥스는 몰래 뒤에 숨었다. 그 곳은 모두의 움직임을 가장 안전하게 구경할 수 있는 곳이었다. \"이거 놔. 미친 녀석들!\""
    },
    {
      "page": 20,
      "text": "그러자 단짝인 야콥스 데바르가 눈에 띄었다. 야콥스는 돌프가 도이칠란트군의 승리를 이야기하고 있을 때는 언제나 옆에서 열심히 듣고 있는 소년이었다. 돌프가 외쳤다. \"야아, 야콥스. 포케를 힘껏 걷어차라!\""
    },
    {
      "page": 20,
      "text": "돌프는 포케에게서 빠져나가려고 몸부림쳤다. 포케는 웃었다. \"난 나보다 센 녀석도 하나 무섭지 않아.\" 포케는 돌프를 땅바닥에 내리누르며 다짐받으려 했다. \"자아, 이제부터 약한 아이들을 괴롭히지 않겠다고 말해!\""
    },
    {
      "page": 21,
      "text": "\"멋대로 말하지 마. 선생님, 그건 케세 판스트랄렌이 한 말이에요.\" 하고 돌프가 말했다."
    },
    {
      "page": 21,
      "text": "\"선생님, 나는 그런 뜻에서 한 말이 아니에요. 돌프를 놀려 주려고 한 거예요.\" 케세는 얼굴이 홍당무가 되어 변명했다."
    },
    {
      "page": 21,
      "text": "\"호오, 그래. 그거 용감한 일이군.\" 픽노트 선생님은 엄한 목소리로 말했다."
    },
    {
      "page": 21,
      "text": "그러나 프리체가 불숙 나서며 흥분된 목소리로 말했다. \"선생님, 돌프가 한 말을 가르쳐 드릴까요? 돌프는 '우리는 영국을 향해 진격한다' 하고 말했어요.\""
    },
    {
      "page": 21,
      "text": "그러자 픽노트 선생님은 벙긋 웃었다. \"케세 군, 잘 알고 있다. 너희들의 생각은 잘 알고 있다. 자, 포케. 돌프를 놔 주어라.\""
    },
    {
      "page": 21,
      "text": "그리고 자기가 가르치는 학생 가운데서 가장 품행이 나쁘고, 또한 도이칠란트 편을 드는 아이로 알려진 돌프를 찬찬히 보았다. \"포케, 놓아 주어라. 이제 그것으로 충분할 거야.\""
    },
    {
      "page": 21,
      "text": "얀네체가 대답했다. \"히틀러 유겐트의 돌프가 얀체 판덴 베르프를 발길로 찼어요.\" 프리체 코이스트라도 덧붙였다. \"저 비겁한 돌프가 강아지 꼬리를 잡고 뱅뱅 돌렸어요.\""
    },
    {
      "page": 21,
      "text": "포케는 못 이긴 듯이 돌프를 풀어 주었다. 모두의 눈이 지켜보는 가운데, 돌프는 얼굴을 찌푸린 채 바지에 묻은 흙을 털면서 으름장을 놓았다. \"두고 봐. 머지 않아 정세가 바뀔걸.\""
    },
    {
      "page": 22,
      "text": "\"선생님, 아까 돌프가 한 말은 정말일까요?\" 좀 어리둥절한 포케가 픽노트 선생님에게 물었다. \"어떤 말 말이냐?\""
    },
    {
      "page": 22,
      "text": "\"암, 그건 못 하겠지. 나도 조국에 대해서는 걱정하지 않는다. 다만 많은 사람을 죽이는 이 전쟁이 하루빨리 끝났으면 싶다. 젊은 청년들이 꽤 많이 죽었으니 말이야.\" \"하지만 도이칠란트 인이.\""
    },
    {
      "page": 22,
      "text": "\"정세가 바뀐다고 한 말 말예요. 그러면 우리가 돌프 같은 아이의 말에 따르지 않으면 안 될 때가 온다는 건가요?\" \"나로선 잘 모르겠다. 하지만 어쨌든 우린 그렇게 되지 않기를 바라고 싶다. 돌프의 생각은 그다지 탐탁하지 않다.\""
    },
    {
      "page": 22,
      "text": "\"하지만 모든 것이 잘 될 거예요.\" \"뭐 말이냐?\" \"지금 하고 있는 전쟁 말이에요. 도이칠란트 군은 도저히 영국에는 공격해 들어가지 못할 거예요.\""
    },
    {
      "page": 22,
      "text": "영어 선생님은 웃으면서 포케의 어깨에 손을 얹었다. 그리고 선생님과 학생들은 학교 건물 쪽으로 걸어갔다. 그 때 건물 안에서 교장 선생님이 나타났다. 교장 선생님은 건물 앞에서 초조하게 누군가를 기다리고 있는 것 같았다."
    },
    {
      "page": 22,
      "text": "픽노트 선생님은 포케가 또다시 돌프의 멱살을 잡으려는 것을 말렸다. \"자아, 벨이 울렸다. 싸우고 싶으면 수업이 끝난 뒤에 천천히 해라.\""
    },
    {
      "page": 23,
      "text": "\"그래요, 선생님. 네덜란드 사람도 마찬가지예요.\" 포케가 힘주어 말했다."
    },
    {
      "page": 23,
      "text": "\"네, 그랬어요.\" 프로우스트라 교장 선생님은 천천히 안경을 꼈다. 마치 사정을 더 자세히 알아보려는 듯이. \"운동장에서 싸우면 안 된다고 여러 번 너희들에게 타일렀을 텐데?\" \"네, 하지만.\""
    },
    {
      "page": 23,
      "text": "\"잠깐 들어 보아라. 우리의 적인 도이칠란트 인 가운데는 마지 못해 전쟁에 끌려나간 사람도 있다. 그 못된 폭력단인 나치스가 도이칠란트 국민을 억지로 전쟁에 몰고 간 것은 정말 불행한 일이지만, 우리처럼 다른 생각을 하고 있는 사람들도 많이 있다. 이것은 기뻐해야 할 일이다.\""
    },
    {
      "page": 23,
      "text": "\"하지만 많은 사람 중에는 언제나 우리를 훼방 놓으려는 사람이 있단다. 무서운 것은, 자기와 같은 국민 속에 믿을 수 없는 사람이 있다는 사실이야. 자아, 이 이야기는 이쯤 해 두자. 아니, 돌프가 교장 선생님 옆에 서 있잖아. 저 앤 틀림없이 아까 일을 교장 선생님에게 일러바쳤을 거야.\""
    },
    {
      "page": 23,
      "text": "프로우스트라 교장 선생님이 포케를 불렀다. \"포케, 이리 오너라!\" 교장 선생님은 키가 후리후리하고 어깨가 딱 벌어진 사람이었다."
    },
    {
      "page": 23,
      "text": "픽노트 선생님은 기쁜 듯이 웃었다. \"암, 그렇지. 너희들도 마찬가지야.\""
    },
    {
      "page": 23,
      "text": "학생들은 이 교장 선생님을 무척 무서워하고 있었다. 포케는 무거운 걸음을 옮겨 교장 선생님 앞으로 갔다. \"네가 돌프를 때렸다면서?\" 교장 선생님은 엄하게 물었다."
    },
    {
      "page": 24,
      "text": "\"모두 거짓말이에요, 교장 선생님. 야콥스 데바르에게 물어 보세요. 포케가 별안간 내 팔을 잡고 비틀려고 했어요. 내 팔은 아마 부러졌을 거예요.\" 돌프가 외쳤다."
    },
    {
      "page": 24,
      "text": "\"하지만이 아냐! 나는 싸우는 것을 용서치 않는다. 알겠나?\" \"돌프는 짐승을 괴롭혔어요.\""
    },
    {
      "page": 24,
      "text": "옆에서 프리체 코이스트라가 돌프를 가리키며 불만스런 듯이 말했다. \"돌프는 얀체 판텐 베르프를 발길로 찼어요.\" 얀네체 호프스트라도 거들었다."
    },
    {
      "page": 25,
      "text": "\"프리체, 너 뭐라고 했니?\" \"아니, 아무것도 아닙니다. 교장 선생님.\" 프리체가 당황하며 대답했다."
    },
    {
      "page": 25,
      "text": "교장 선생님은 픽노트 선생님의 얼굴을 뜻깊게 살펴보았다. 그것은 마치 눈짓을 하는 것 같았다. 두 선생님은 학생들 사이에서 일어나는 일을 샅샅이 다 알고 있는지도 모른다."
    },
    {
      "page": 25,
      "text": "교장 선생님이 말했다. \"그럼, 모두 교실에 들어가거라. 아직도 싸우고 싶은 사람이 있으면 내가 상대해 주겠다.\" \"대단하셔.\" 프리체가 소곤거렸다."
    },
    {
      "page": 25,
      "text": "그러자 교장 선생님이 웃으며 말했다. \"좋아. 그러면 나도 아무 말 듣지 않은 걸로 하겠다. 자아, 모두 교실에 들어가거라.\""
    },
    {
      "page": 25,
      "text": "그러자 아이들이 모두 저마다 한 마디씩 했다. 교장 선생님은 이상하다는 듯이 학생들을 둘러보았다. 그리고 엄격하게 말했다. \"아무튼 나는 싸움질하는 것은 싫다. 픽노트 선생, 왜 싸웠는지 보았습니까?\""
    },
    {
      "page": 25,
      "text": "영어 선생님은 여전히 미소를 띠며 말했다. \"내가 운동장을 지나갈 때는 앙갚음을 하고 있을 때였습니다. 돌프는 대들지 못하는 짐승과 하급생들에게는 꽤 용감한 모양입니다. 머지않아 자기들이 무엇이나 시킬 수 있을 때가 온다고 생각하는 것 같더군요.\""
    },
    {
      "page": 26,
      "text": "국민의 자유도 권리도 사정없이 빼앗고 민주주의를 짓밟고 유대인을 학대하기 시작했다. 그들은 '사회주의' 라는 말을 하기는 했으나, 그것은 겉치레뿐이었다. 나치스는 도이칠란트의 큰 자본가의 앞잡이였다."
    },
    {
      "page": 26,
      "text": "그들과 손을 잡고 그들을 위해 일했다. 이를테면 군사 사업에 힘을 기울이고, 준비를 갖추고, 전쟁에 의해 다른 나라를 침략하고 이익을 올리는 것이 목적이었다. 이탈리아의 파시스트당(당 우두머리 무솔리니)도 같은 정당이었다. 도이칠란트나 이탈리아처럼 국가 지도자가 모든 권력을 쥐고 자기 목적을 위해 자기 나라와 다른 나라 국민의 자유와 권리를 짓밟는 방법을 파시즘이라고 한다. 그리하여 제2차 세계 대전을 일으켰으나, 1945년 도이칠란트의 패전과 함께 히틀러의 나치스도 멸망했다."
    },
    {
      "page": 26,
      "text": "여기서 도이칠란트의 나치스에 대해 잠깐 설명하고자 한다. 나치스란 1920년에 도이칠란트에서 만들어진 정당 이름으로, 정확하게 말하면 '국가사회주의 도이칠란트 노동당' 이다. 그러나 보통 짧게 '나치스' 또는 '나치' 라고 부르고 당수는 아돌프 히틀러였다."
    },
    {
      "page": 26,
      "text": "제1차 세계 대전 뒤, 도이칠란트에는 실업자가 불어나고 국민들의 생활은 몹시 어려웠다. 이 기회를 노린 나치스는 베르사유 조약(연합국과 도이칠란트 사이에 체결된 평화조약)에 반대하고, 공산당과 유대인을 배격하고, 도이칠란트를 다시 일으킨다고 선전하여 세력을 뻗었다. 1933년 나치스는 정권을 쥐자, 나치스 이외의 모든 정당, 노동조합, 그 밖의 단체까지 금지했다."
    },
    {
      "page": 27,
      "text": "앞에 선 그 소년은 쑥스런 듯이 눈을 내리깔았다. 소년의 얼굴은 파리했고,곱슬곱슬한 머리는 까만 빛이었다. 데르크 바클이 옆에 앉은 얀을 팔꿈치로 쿡 찔렀다. \"저 애야, 얀?\""
    },
    {
      "page": 27,
      "text": "얀 본스트라는 고개를 끄덕였다. 그 때 소년이 얀이 있는 쪽으로 눈길을 옮겼다. 얀과 소년의 눈길이 부딪쳤다. 얀은 고개를 끄덕여 주었다. 얀을 알아본 소년은 기쁜 모양이었다."
    },
    {
      "page": 27,
      "text": "오후는 수학 시간이었다. 텐무르만스 선생님이 흑판에 세모꼴을 몇 개 그리고 있는데, 교실 문이 열리고 교장 선생님이 16살쯤 되는 화사해 보이는 소년을 데리고 들어왔다. 학생들의 눈은 한꺼번에 그 소년에게 쏠렸다."
    },
    {
      "page": 28,
      "text": "\"수업중인데 실례지만 신입생을 데리고 왔습니다. 이 학생이 수업에 따라갈 수 있을지 어떨지 모르겠지만 가르쳐 보는 것이 어떨까요? 내 생각으로는 따라갈 수 있을 것 같지만.\""
    },
    {
      "page": 28,
      "text": "교실 맨 뒷줄의 야콥스 데바르가 앞자리에 앉아 있는 돌프 스라프텔을 얼른 찔렀다. \"뭐야?\" 돌프는 불끈하며 뒤돌아보았다. \"도이칠란트 소년이야, 돌프.\" 야콥스는 기쁜 듯이 속삭였다."
    },
    {
      "page": 28,
      "text": "많은 낯선 얼굴 가운데서 친구를 발견하자, 소년의 답답했던 마음이 금방 밝아졌다. 교장 선생님이 말했다. \"텐무르만스 선생.\""
    },
    {
      "page": 28,
      "text": "야콥스는 요즘 줄곧 돌프의 이야기를 열심히 듣고 있었다. 그리고 도이칠란트 소년이 이 학교에 들어왔기 때문에 교실의 분위기가 바뀔지도 모른다고 생각하고 무척 기뻤던 것이다. 돌프는 어깨를 추슬렀다."
    },
    {
      "page": 28,
      "text": "이렇게 말하고 나서 교장 선생님은 학생들에게 말했다. \"여러분, 이번 우리 학교에 벤야민 월프 군이 새로 입학하게 되었어요. 하루빨리 친구가 되어 주기를 바라요. 갑자기 환경이 바뀌었으므로 그것에 빨리 익숙해지도록 여러분이 도와야 해요. 에에, 그리고 이 벤야민 군은 얼마 전에 도이칠란트에서 왔기 때문에 네덜란드에 대해서는 아무것도 몰라요.\""
    },
    {
      "page": 29,
      "text": "\"뭐라고? 그게 어떻게 됐다는 거야?\" 도이칠란트의 정부나 정치에 대해 아무것도 모르는 야콥스가 물었다. 돌프는 어이가 없었다."
    },
    {
      "page": 29,
      "text": "게다가 이 소년의 머리칼은 까만 빛이다. 이건 전혀. 그렇다. 돌프는 겨우 깨달았다."
    },
    {
      "page": 29,
      "text": "도이칠란트 소년은 몸집이 크고 금발의 게르만 인종이라는 말을 언제나 들어왔는데, 지금 나타난 도이칠란트 소년은 부끄러운 듯이 고개를 숙이고 있었다. 어찌된 거야. 이 소년이라면 돌프가 생각하고 있었던 훌륭한 도이칠란트 인과는 전혀 다르지 않은가."
    },
    {
      "page": 29,
      "text": "도이칠란트에서 살아가는 것이 무서워진 거다. 돌프는 뒤돌아보고 속삭였다. \"얘, 기뻐할 것 없어. 저 아인 유대인이야.\""
    },
    {
      "page": 29,
      "text": "앞에 서 있는 아이는 분명히 유대인 소년이다. 이 소년은 나치스의 손아귀에서 도망쳐 네덜란드에 온 것이다. 돌프 스라프텔은 늘 아버지가 \"더러운 유대인 놈들!\" 하고 욕설을 하는 것을 들어 왔다."
    },
    {
      "page": 29,
      "text": "약하고 대들지 못하는 아이를 돌프는 까닭도 없이 괴롭히고 미워해 왔다. 저 소년도 도망쳐 온 겁쟁이다. 열등 인종의 하나다."
    },
    {
      "page": 29,
      "text": "여럿 앞에 서 있는 저 아이는 유대인 소년이다. 앞으로 어떻게 될지도 모르고, 날마다 불안에 떨며 살아가지 않으면 안 되는, 언제나 쫓기고 있는 도이칠란트인 가운데 하나다. 그렇다. 유대인은 열등 인종으로, 우수한 게르만 인종의 장난감이 되어 나치스에게 잡히어 수용소에 갇힌다. 그리고 마지막에는 모두 죽게 되는 것이다."
    },
    {
      "page": 30,
      "text": "\"그러면 너는 어디에 앉지?\" \"저는 돌프 옆자리에 앉겠어요.\" 포케는 고개를 돌려 돌프를 노려보았다."
    },
    {
      "page": 30,
      "text": "\"네, 제가 말하고 싶은 것은, 이번에 새로 들어온 벤은 얀의 집에 있다고 했어요. 벤은 여기서 아무도 아는 학생이 없어요. 그렇기 때문에 여러 가지로 불편할 거예요. 따라서 처음 얼마 동안은 제 자리에 앉는 것이 좋다고 생각해요. 그러면 얀의 자리와도 가까우니까요.\""
    },
    {
      "page": 30,
      "text": "(뭐야, 모처럼 가르쳐 주었는데. 야콥스 녀석은 유대인도 게르만 인종이라고 생각하고 있어. 도이칠란트인이면 누구나 다 좋은 걸로 잘못 생각하고 있는 거야.)"
    },
    {
      "page": 30,
      "text": "교장 선생님은 텐무르만스 선생님 쪽을 보고 있었다. 텐무르만스 선생님은 이 새로 온 학생의 자리를 어디에 정할 것인가 하고 교실 안을 한 번 둘러보고 말했다. \"돌프, 넌 혼자 앉아 있구나. 그럼 네 옆자리에 벤야민 월프를 앉히는 것이 어떠냐?\""
    },
    {
      "page": 30,
      "text": "교장 선생님은 한참 동안 생각했다. (포케와 돌프는 오늘 아침 싸운 사이가 아닌가. 그런 포케가 왜 돌프 옆자리라도 괜찮다고 하는 것일까? 아냐, 잘못하면 말썽이 생겨.)"
    },
    {
      "page": 30,
      "text": "그러자 히죽히죽 웃고 있는 돌프의 얼굴과 마주쳤다. 포케는 벌덕 일어나 교장 선생님을 보았다. \"뭐냐?\" 뭔가 눈치챈 교장 선생님이 물었다."
    },
    {
      "page": 30,
      "text": "얀은 그 말을 듣자, 놀라서 포케를 보았다. 벤이 왜 돌프 옆자리에 앉지 않으면 안 되는가. 포케 알마는 뒤돌아보았다."
    },
    {
      "page": 31,
      "text": "\"처음 얼마 동안은 이 새로 온 학생이 수업에 따라가려면 무척 노력해야 할 거예요. 그러니 이 맨 앞줄의 책상을 비워 주고 그 자리에 벤과 얀을 앉히도록 해요. 수업 시간에 잘 모르는 것이 있으면 나중에 얀에게 배우면 좋을 거예요. 자아, 여러분. 나쁜 장난을 하면 못 써요. 알겠어요?\""
    },
    {
      "page": 31,
      "text": "교장 선생님은 여럿 앞에 선 채, 교실 속에서 주고받는 말을 알아 듣기 위해 애쓰고 있는 벤에게 동정의 눈길을 보냈다. (그렇다. 이 새로 온 학생을 보호해야 한다.) 이윽고 교장 선생님은 이렇게 말했다. \"텐무르만스 선생. 그럼 이렇게 결정해요.\""
    },
    {
      "page": 31,
      "text": "교장 선생님은 여태까지 교무실에서 돌프의 아버지에 대하여 여러 가지 말을 들어 왔다. 어느 날 이 도시에서 네덜란드 나치스의 당수, 무슬림의 연설회가 열린 적이 있었다. 그 때 돌프의 아버지는 장화를 신고 정식 당원복을 입고 그 연설회에 참석했었다."
    },
    {
      "page": 31,
      "text": "교장 선생님은 픽노트 선생님의 말을 생각해 보았다. '머지않아 자기들이 무엇이나 시킬 수 있을 때가 온다' 고 돌프가 생각하고 있다는 그 말이었다."
    },
    {
      "page": 31,
      "text": "프로우스트라 교장 선생님은 아까부터 줄곧 서 있는 포케를 언뜻 보았다. 그리고 이 소년이 벤 때문에 뭔가 걱정하고 있다는 것을 눈치챘다. (그렇다. 나치스의 손에서 도망쳐 온 유대인 소년을 네덜란드 나치스 당원의 아들과 함께 앉힌다는 것은 좋지 않다. 방금 내 입으로 새로 온 학생을 되도록 즐겁게 지내도록 해 주라고 학생들에게 타이르지 않았던가!)"
    },
    {
      "page": 32,
      "text": "\"그리고 얀, 네가 이번에 네 옆자리에 앉는 새 학생의 공부를 도와 주었으면 좋겠다. 그러려면 열심히 공부해야 한다. 명심해라. 약속해 주겠지?\""
    },
    {
      "page": 32,
      "text": "\"네, 그렇게 생각해요, 교장 선생님.\" 포케도 얼른 대답했다. 그리고 가볍게 숨을 내쉬었다. 그는 소년을 저 심술궂은 돌프 옆에 앉히지 않게 된 것이 무척 기뻤다."
    },
    {
      "page": 32,
      "text": "\"네, 잘 알았습니다.\" 하고 얀은 대답했다. \"그리고 포케, 너도 방금 선생님이 결정한 것이 가장 좋은 방법이라고 생각하지 않니?\""
    },
    {
      "page": 33,
      "text": "네덜란드 나치스당은 1931년에 만들어졌고, 당수는 안톤 무슬이다. 이 당도 도이칠란트의 나치스와 마찬가지로 '사회주의' 와는 전혀 관계가 없다. 네덜란드 나치스당은 나치스 도이칠란트가 유럽에서 전쟁을 일으키자 곧 도이칠란트와 굳게 손을 잡았다."
    },
    {
      "page": 33,
      "text": "네덜란드 나치스당은 도이칠란트의 나치스를 본떠서, 1940년 당안에 '경비부' 와 '보안부' 를 만들었고, 이 두개의 부대는 1942년 '네덜란드 방위대' 속에 편입되었다. 그리고 네덜란드 나치스당은 처음부터 끝까지 대부분의 네덜란드 국민에게 미움을 받았다."
    },
    {
      "page": 33,
      "text": "여기서 '네덜란드 나치스당' 에 대하여 설명하겠다. '네덜란드 나치스당' 이란 히틀러의 나치스를 본떠서 네덜란드에서 만든 정당 이름으로, 정확하게는 '국가 사회주의 운동' 이라고 불린다. 그러나 보통 짧게 '엔 에스 베(N S B)' 라고도 하는데, 이 책 속에서는 네덜란드 나치스당이라고 부르겠다."
    },
    {
      "page": 34,
      "text": "그러나 도이칠란트 학교와 비교하면 네덜란드의 중학교에서 가르치는 방법은 매우 신기했다. 이윽고 선생님들도 벤의 뛰어난 재능을 인정하게 되었다. '저 학생은 머지 않아 모두를 따라잡을 거야.'"
    },
    {
      "page": 34,
      "text": "벤이 네덜란드 중학교에 옮겨 온 뒤 몇 주일이 지났다. 그 동안 벤은 몹시 고생했다. 벤은 가끔 선생님의 말을 알아듣지 못할 때가 있었다."
    },
    {
      "page": 34,
      "text": "선생님들은 이렇게 생각했고 교장 선생님도 같은 의견이었다. 아무튼 벤은 열심히 공부해서 성적은 나쁘지 않았다. 자기와 같은 나라 학생이 들어온 것을 안 도이칠란트어 선생님은 무척 기뻐했다."
    },
    {
      "page": 35,
      "text": "\"오직 유대인이라는 것만으로 모진 고생을 겪고 있는 거죠. 도이칠란트에 사는 유대인에게 지금의 도이칠란트가 옛날의 조국은 아니에요. 도이칠란트에서는 어른부터 어린이까지 나치스가 입는 짙은 갈색 웃옷을 입고 '모든 것에 훌륭한 도이칠란트' 라는 국가와, '깃발을 높이 들고 발맞추어' 라는 나치스 노래를 부르며 행진하고 있죠.\""
    },
    {
      "page": 35,
      "text": "\"장화를 신은 이 나치들이 한길을 행진하면, 양쪽 길가 집들의 창문에서 내다보는 사람들은 거의가 재빨리 오른쪽 팔을 들어 올려요. 그러나 그 중에는 걱정스런 얼굴로 맨 구석방에 숨거나 창문의 커튼 뒤에서 몰래 행진하는 것을 엿보는 사람도 있어요. 나치스의 사상은 마치 전염병처럼 도이칠란트 국민 사이에 날마다 번져 가죠.\" 도이칠란트어 선생님은 곰곰이 생각하며, 두꺼운 안경 너머로 요즘의 도이칠란트에 대해 이야기하는 벤을 찬찬히 보았다. (그렇구나. 이 학생은 유대인이다.)"
    },
    {
      "page": 35,
      "text": "그래서 벤은 이렇게 이야기했다. \"우리 부모는 지금 수용소에 갇히어 있는데, 그 밖에도 몇천 명이나 날마다 나치스에게 잡히어 수용소에 끌려가고 있어요. 지금은 국가의 법률에 의한 보호조차도 빼앗겨 버린 이 사람들은 저마다 직업도 빼앗겼으므로, 그날 그날의 살림에도 어려움을 받고 있어요.\""
    },
    {
      "page": 35,
      "text": "수업중 여럿 앞에서 도이칠란트어 선생님은 벤에게 말을 걸고 자기가 알고 싶은 것을 여러가지 질문했다. \"그야 나도 도이칠란트 인이니까 도이칠란트 사정을 자세히 알고 싶다. 벤 군, 이야기해 주지 않겠나?\""
    },
    {
      "page": 36,
      "text": "\"괜찮아. 모두 집에 돌아간걸. 벤은 수업이 끝난 뒤, 30분쯤 이야기할 것이 있다고 교장 선생님에게 불려 갔어. 이제 끝날 때가 됐어.\" \"돌프, 어떻게 하려는 거지?\" 돌프는 여전히 히죽히죽 웃었다."
    },
    {
      "page": 36,
      "text": "\"벤과 이야기해 보려고 그래.\" 돌프는 히죽히죽 웃었다. \"조심하는 게 좋아.\""
    },
    {
      "page": 36,
      "text": "(요즘 같은 시기에 유대인과 친해진다는 것은 조심해야 할 일이다. 도이칠란트 군이 언제 라인 강을 넘어 네덜란드에 쳐들어올지 모른다. 무슨 일이 일어날지 알 수 없다.)"
    },
    {
      "page": 36,
      "text": "그 날 오후 4시쯤 돌프는 교문 옆에 서 있었다. 전교 학생이 다 돌아갈 때까지 기다릴 작정이었다. \"누굴 기다리는 거야?\" 충성스러운 부하처럼 언제나 돌프 옆을 떠나지 않는 야콥스가 물었다."
    },
    {
      "page": 36,
      "text": "그러나 다른 선생님들은, 도이칠란트어 선생님과는 다른 생각을 하고 있었다. 그 선생님들은 새로 온 학생의 마음을 되도록 즐겁게 해 주려고 애쓰고 있었다. (벤 군은 머지 않아 학급에서 우수한 학생이 될 것이다.)"
    },
    {
      "page": 36,
      "text": "선생님은 새로 온 학생과의 이야기를 그만두고 수업을 계속했다. 벤의 도이칠란트어는 물론 훌륭했다. 이 학생과 일찌감치 이야기해 보았더라면 좋았을걸, 하고 선생님은 생각했으나, 둘의 이야기가 이상하게 끝난 뒤부터 선생님은 벤과 다시 이야기하고 싶지 않았다."
    },
    {
      "page": 37,
      "text": "\"너는 알고 있잖아?\" \"아냐, 아무것도 몰라. 나는 한 번 그녀석에게 물어 봐야겠다고 생각했어. 그리고 우리의 지도자에 대해서도 어떻게 생각하고 있는지 물어 보고 싶어.\""
    },
    {
      "page": 37,
      "text": "\"방금 말한 대로야. 그녀석과 이야기해 보고 싶을 뿐이야. 그녀석이 히틀러 유겐트에 가입했었는지 알아 보고 싶어.\""
    },
    {
      "page": 37,
      "text": "\"이것 봐, 벤!\" 돌프가 히죽히죽 웃으며 벤을 불러 세웠다. 도이칠란트에서 온 소년은 깜짝 놀라 빠른 걸음으로 지나가려고 했다."
    },
    {
      "page": 37,
      "text": "\"하일 히틀러(히틀러 만세).\" 야콥스가 말했다. 이 인사말은 돌프가 야콥스에게 가르친 것으로, 둘이 만날 때면 서로 주고받는 말이었다."
    },
    {
      "page": 37,
      "text": "그러나 돌프와 야콥스가 양쪽에서 막고, 사람이 없는 운동장으로 데리고 갔다. 돌프가 물었다. \"얘, 너 히틀러 유겐트에 가입한 일 있니?\""
    },
    {
      "page": 37,
      "text": "다만 다른 사람에게는 들리지 않도록 낮은 소리로 했다. \"쉿, 벤이 온다.\" 돌프가 속삭였다."
    },
    {
      "page": 37,
      "text": "벤은 둘이 기다리고 있는 것도 모르고 교문을 나섰다. 그는 오른손에 가방을 들고 손목에 찬 시계를 보았다. 벤이 시간을 염려하는 것은 때에 맞추어 집에 돌아오라고 본스트라 부인에게 주의를 들었기 때문이다."
    },
    {
      "page": 38,
      "text": "\" 훌륭한 자동차가 있어. 자동차 안에 서서 모두의 인사를 받는 거야. 그런 것을 본 일이 있니, 벤?\""
    },
    {
      "page": 38,
      "text": "\"아냐, 나는 몰라. 하지만 도이칠란트 소년이라면 누구나 히틀러 유겐트에 들어가는 거야. 넌, 히틀러를 본 적이 있니?\""
    },
    {
      "page": 38,
      "text": "\"응, 보았어.\" \"너도 히틀러에게 박수를 보냈겠지?\" \"아냐.\" \"왜?\" \"히틀러는 우리 아버지와 어머니를 수용소에 가두었으니까.\""
    },
    {
      "page": 38,
      "text": "\"흥, 그건 그렇겠지. 너의 아버지는 가게를 하고 있었니?\" \"아냐. 우리 아버지는 대학 교수였어.\" 벤이 대답하자, 돌프는 조금 당황했다."
    },
    {
      "page": 38,
      "text": "그러자 돌프가 충성스러운 부하를 윽박질렀다. \"시시한 소리 하지 마! 히틀러가 말 따위를 탈 게 뭐야.\""
    },
    {
      "page": 38,
      "text": "벤은 고개를 끄덕였다. \"본 일이 있어?\" \"하얀 말을 타고 있었니?\" 야콥스가 옆에서 물었다."
    },
    {
      "page": 38,
      "text": "히틀러 유겐트는 유대인 사냥의 앞잡이 노릇을 하고 있는 도이칠란트 청소년단이었다. 그러니 유대인 벤이 히틀러 유겐트의 단원일 수는 없다. \"그런 것은 네가 알고 있을 텐데.\" 하고 벤이 대답했다."
    },
    {
      "page": 39,
      "text": "\"그렇다면 왜 너는 수용소에 끌려가지 않았지?\" 돌프가 물었다. \"그들이 잡으러 왔을 때 나는 집에 없었으니까.\" 벤은 작은 소리로 대답했다."
    },
    {
      "page": 39,
      "text": "\"네덜란드는 전쟁을 하지 않으니까.\" \"흥, 기다려 보면 알걸.\" 돌프는 우쭐대며 외쳤다."
    },
    {
      "page": 39,
      "text": "\"정말 그놈들은 썩은 사과와도 같아. 조심하지 않으면 안 돼. 빨리 처치하지 않으면 광주리 속의 다른 과일까지 모두 썩고 말아.\" 하고 돌프의 아버지는 언제나 말했다."
    },
    {
      "page": 39,
      "text": "네덜란드 속담에 '나쁜 사람 하나 때문에 많은 다른 사람까지 악에 물든다' 라는 말이 있다. 돌프는 아버지 말대로 유대인은 아무나 욕심쟁이 구두쇠 장사꾼으로 가게를 갖고 있다고 믿고 있었다."
    },
    {
      "page": 39,
      "text": "돌프가 네덜란드 나치스 당원인 아버지로부터 들은 이야기에 따르면, 유대인은 누구나 다 욕심쟁이 장사꾼이며, 유대인에게서 돈을 꾼 가난한 사람은 곱절로 갚지 않으면 안 된다는 것이었다. \"만일 돈을 갚지 않으면 유대인은 가난한 사람의 물건을 몽땅 팔아 버리고 그 돈을 빼앗는다. 그러니 유대인은 더욱더 부자가 되는 거야.\""
    },
    {
      "page": 39,
      "text": "벤은 슬픈 듯이 학교 건물의 높은 유리창을 쳐다보았다. 돌프는 웃었다. \"여기에 오면 잡히지 않는다고 생각했겠지?\""
    },
    {
      "page": 40,
      "text": "돌프의 아버지는 전부터 말하고 있었다. \"승리한 나치스 군대가 라인 강을 건너 네덜란드에 올지도 모른다. 그리고 온 유럽이 히틀러 군대에 점령된다. 그렇게 되어야 비로소 이상적인 세계가 만들어진다. 하지만 그 전에 먼저 영국을 쳐부숴야 한다.\""
    },
    {
      "page": 40,
      "text": "벤은 고개를 끄덕였다. \"교활한 유대인 녀석!\" 돌프는 내뱉듯이 말했다."
    },
    {
      "page": 40,
      "text": "야콥스는 같이 걸어가는 벤을 신기한 듯이 쳐다보며 벤이 별로 이야기하고 싶어하지 않는다는 것을 느꼈다. \"너의 아버진 유대인이지?\" 돌프가 되풀이해 물었다."
    },
    {
      "page": 41,
      "text": "\"싫어!\" 벤은 거절했다. \"그 대신 내 나이프를 줄게. 이것과 네 것을 바꾸자.\""
    },
    {
      "page": 41,
      "text": "\"여기엔 뭣하러 왔지? 도이칠란트에 국적이 있으니까 도이칠란트에 있으면 좋잔아!\" 돌프의 난폭한 말에 벤은 갑자기 등을 돌리더니, 가방을 당겨 끼고 운동장에서 나가려고 했다. 뒤에서 돌프가 뒤쫓아왔다."
    },
    {
      "page": 41,
      "text": "'유대인' 에게는, 아무튼 더럽고 하등 인간이라는 욕설을 하는 것이 당연하다고 이 낙제생은 생각하고 있었다. \"우리 아버지는.\" 벤은 얼굴이 새빨개져서 이렇게 말하다가 입을 다물었다. 여기서 싸우는 것은 좋지 않다고 느꼈기 때문이다."
    },
    {
      "page": 41,
      "text": "그리고 히죽히죽 웃으며 말했다. \"너를 도와 주려는 거야. 내가 붙어 있으면 모두에게 놀림받지 않을 거야. 그 대신 네가 오늘 아침 연필을 깎던 그 잿빛 나이프를 나한테 줘.\""
    },
    {
      "page": 41,
      "text": "돌프는 바지 주머니에서 녹슨 나이프를 꺼내 보였다. 벤은 머리를 저었다. \"싫어, 이건 내 생일 선물로 아버지가 사 주신 거야.\""
    },
    {
      "page": 41,
      "text": "벤은 걸음을 빨리 옮기며 둘에게서 떨어지려고 했다. 그러자 돌프가 벤이 겨드랑이에 낀 가방을 걷어찼다. 가방이 날아갔다. 책과 노트가 땅 위에 흩어졌다."
    },
    {
      "page": 41,
      "text": "벤은 사방을 둘러보았다. 학교는 버려진 건물처럼 쥐죽은 듯이 조용하고, 운동장에는 셋 이외에는 아무도 없었다. 벤은 흩어진 노트와 책을 급히 주워모으며 심술궂은 웃음을 띠고 서 있는 돌프를 쳐다보았다."
    },
    {
      "page": 42,
      "text": "\"상관 마. 내가 포케를 무서워하는 줄 알아?\" 야콥스는, 네가 포케에게 붙잡혀 무릎까지 꿇지 않았느냐고 말해 주고 싶었으나 그럴 만한 용기가 없었다. 그래도 포케의 이름이 나온 것은 효과가 있었다."
    },
    {
      "page": 42,
      "text": "\"아냐, 이녀석은 우리의 인사를 배워야 해. 이녀석은 아무것도 모르나 봐.\" 돌프가 주먹을 번쩍 들었다."
    },
    {
      "page": 42,
      "text": "\"어때? 네가 나이프를 준다면 나도 줍는 것을 거들어 줄게.\" \"싫어. 이건 절대로 줄 수 없어.\" \"그래? 그렇다면 앞으로 어떻게 되는지 두고 봐. 포케 녀석에게 일러바치면 다리가 부러지도록 발길로 차 줄 테다. 알겠어!\""
    },
    {
      "page": 42,
      "text": "\"좋아. 하지만 그 전에 호우제(네덜란드 나치스 당원 사이에서 나누는 인사)라고 말해 봐. 우리 동지들의 인사야.\" \"나는 그런 인사 못 하겠어.\" 벤은 자르듯이 거절했다."
    },
    {
      "page": 42,
      "text": "그 팔을 야콥스가 눌렀다. \"돌려보내 줘. 나중에 벤이 포케에게 일러바칠 거야.\" 돌프는 껄껄 웃었다. 그 소리가 운동장에 울렸다."
    },
    {
      "page": 42,
      "text": "벤은 더 이상 대꾸하지 않았다. 그리고 가방을 단단히 옆에 꼈다. \"이제 돌아가도 좋겠지?\""
    },
    {
      "page": 42,
      "text": "야콥스는 유대인 소년이 입술을 깨무는 것을 보았다. 그리고 소년의 분노에 타는 눈이 자기를 보고 있는 것을 깨달았을 때, 그는 벤이 가엾게 여겨졌다. \"돌려보내 줘, 돌프.\""
    },
    {
      "page": 43,
      "text": "교장 선생님은 전부터 그것을 느끼고 있었다. 어쩌면 전쟁이 일어날지도 모른다고 생각한 교장 선생님은 곧 그 생각을 지워 버렸다. 지금 네덜란드와 도이칠란트 사이는 그다지 나쁘지 않은 것 같다. 네덜란드 국민은 대부분 히틀러나 나치스에 호의를 갖고 있지 않지만 아무튼 네덜란드는 여태까지 중립을 지켜 왔다."
    },
    {
      "page": 43,
      "text": "울타리 모퉁이를 돌 때, 뒤에서 돌프가 욕설을 퍼부었다. \"유대인! 더러운 유대인.\" \"쉿, 조용히.\" 야콥스가 당황하며 말했다. \"응? 뭐야, 야콥스?\""
    },
    {
      "page": 43,
      "text": "\"교장 선생님이야!\" 학교의 사환이 문을 열자, 교장 선생님이 나왔다. 사람 소리가 나서 나와 본 교장 선생님은 운동장에 서 있는 두 학생을 발견했다."
    },
    {
      "page": 43,
      "text": "\"너희들은 아직 돌아가지 않았느냐?\" 교장 선생님이 물었다. \"네, 우리는 벤을 기다리고 있었어요.\" 돌프가 대답했다."
    },
    {
      "page": 43,
      "text": "\"썩 꺼져. 하지만 내일은 틀림없이 나이프를 나한테 줘야해.\" 벤은 대답도 않고 재빨리 운동장을 빠져나갔다."
    },
    {
      "page": 43,
      "text": "(으음, 역시 둘은 같이 있군. 저 돌프는 아무래도 신통치않아. 어머니가 도이칠란트 인이어서 가정 분위기가 좋지 않은 모양이야. 그리고 저 학생은 이야기할 때 내 얼굴을 똑바로 보는 일이 없어.)"
    },
    {
      "page": 44,
      "text": "\"왜?\" \"벤은 자기 나이프를 우리에게 팔려고 했어요.\" \"자기 나이프를?\" 교장 선생님은 머리를 갸웃했다."
    },
    {
      "page": 44,
      "text": "(그렇구나. 유대인 아들이니까 본디부터 장사 솜씨가 있는지도 모른다. 하지만 이런 아이들에게 자기 나이프를 팔려고 하다니? 아무튼 이런 아이들과 친하게 지내지 않도록 벤에게 주의를 주어야겠다.) 교장 선생님은 아무렇지 않은 표정으로 두 소년에게서 눈길을 돌리고, 교문 쪽으로 걸어갔다."
    },
    {
      "page": 45,
      "text": "\"벤, 콩을 더 먹어라.\" 본스트라 부인이 말했다. 깨끗이 정돈된 식당 한가운데에 식탁이 놓여 있고, 그 곳을 주인 본스트라 씨, 부인, 아들 얀, 딸 요신체가 빙 둘러앉아 있었다."
    },
    {
      "page": 45,
      "text": "모두 벙글벙글 웃으며 벤을 보고 있었다. 숟가락으로 큰 접시의 강낭콩을 자기 접시에 옮기고 있던 벤이 대답했다. \"감사합니다. 하지만 나는 그렇게 많이 먹을 수는 없어요.\""
    },
    {
      "page": 45,
      "text": "본스트라 부인은 큰 접시를 들고 두세 번 콩을 벤의 접시에 담았다.\" \"많이 있다. 사양 말고 실컷 먹어라.\""
    },
    {
      "page": 46,
      "text": "\"얀을 보아라. 저 앤 마치 늑대처럼 먹잖느냐. 그래서 너보다 크고 힘도 센 거란다.\""
    },
    {
      "page": 46,
      "text": "벤은 아침마다 집 앞에 서서 우편 집배원이 오는 것을 기다린다. 하지만 도이칠란트에서 편지가 올 리 없다. 벤은 날마다 실망하고 다시 집 안에 들어온다."
    },
    {
      "page": 46,
      "text": "벤은 웃어 보였다. 그러나 본스트라 부인에게는 벤의 얼굴이 파리하고 퍽 피로해 보였다. 부인은 한숨을 쉬었다."
    },
    {
      "page": 46,
      "text": "벤은 이 집에 폐가 되지 않도록 조심하고 여러 가지로 마음을 쓰고 있었다. 여느때 같으면 집 안이 아이들의 이야기와 웃음 소리로 밝고 즐거울 텐데, 요즘은 벤의 기분을 모두 짐작했는지 모두 조용했다. 가족들은 모두 벤의 괴로움을 알고 있었다."
    },
    {
      "page": 47,
      "text": "그러나 유대인은 모두 나쁜 사람으로 취급했다. 신문은 유대인이란 흉하고 천하고 악질 인종이라고 비난하고 있었다. 어느 수용소도 유대인들로 꽉 차 있다고 씌어 있었다."
    },
    {
      "page": 47,
      "text": "더욱이 도이칠란트 신문의 1면은 장군이나 제복을 입은 나치스 고관들의 사진으로 장식되고, 그 사이사이에 지금의 전쟁 형편을 알리는 기사가 두세 줄 실려 있었다. 그리고 머리 기사는 굵은 활자로 '도이칠란트 군은 어디서나 연전 연승!' 이라고 씌어 있었다."
    },
    {
      "page": 47,
      "text": "벤은 모든 것을 알고 있었다. 그러나 그것을 어떻게 할 수 있겠는가. 본스트라 부인은 밤마다 영국 라디오 방송을 모두에게 들려 주었다. 전파를 타고 오는 영어나 프랑스어가 온 방안에 흘러나오면, 가족들은 모두 라디오 주위에 모여 열심히 귀를 기울였다."
    },
    {
      "page": 47,
      "text": "오후 수업이 없는 날이면, 벤은 학교에서 도서관으로 급히 간다. 그리고 거기 있는 여러 가지 신문을 샅샅이 읽지만, 요즘은 마음이 우울해지는 기사뿐이었다. 요즘의 네덜란드 신문은 여기저기 도시에서 네덜란드 나치스당의 경비대가 수상한 활동을 하고 있다고 보도하고 있었다."
    },
    {
      "page": 48,
      "text": "벤은 고개를 끄덕이고 대답했다. \"모르는 것이 있으면 물어 보라고 교장 선생님이 말씀하셨어요. 그래서 교장 선생님 방에 있었어요.\""
    },
    {
      "page": 48,
      "text": "벤은 돌프에 대한 것을 말할까말까 하고 망설이다가 역시 잠자코 있었다. (내일은 나이프를 집에 두고 가자. 그러면 아무도 그것을 빼앗지 못하겠지.)"
    },
    {
      "page": 48,
      "text": "얀은 며칠 전에 아버지로부터 \"너희들은 언제나 도이칠란트어로 말하면 좋겠다.\" 하는 타이름을 받았다. 그러나 얀의 생각은 좀 달랐다."
    },
    {
      "page": 48,
      "text": "영국 방송이, 나치가 말하는 도이칠란트 군의 대승리 뉴스는 거짓말이라고 되풀이해서 말하면, 모두 서로 얼굴을 마주 보았다. 그리고 벤은 두 눈을 반짝이며 입가에 미소를 떠올렸다. \"오늘은 늦게 돌아왔구나, 벤. 학교에서 무슨 일이 있었니?\" 본스트라 부인이 물었다."
    },
    {
      "page": 48,
      "text": "저녁을 먹은 뒤, 얀은 2층에 있는 자기 방으로 벤을 데리고 갔다. 도이칠란트어 숙제가 두 가지 있었기 때문이다. 얀은 외국어를 잘 못했다. 그러나 벤과 함께 살게 된 뒤부터는 벤의 도움이 있어서 도이칠란트어는 퍽 익숙해졌다. 그래서 요즘은 숙제의 해답을 고치지 않아도 될 정도였다."
    },
    {
      "page": 48,
      "text": "지방법원 판사인 본스트라 씨는 만족스러운 듯이 고개를 끄덕이며 말했다. \"교장 선생님이 좋은 말씀을 해 주셨구나. 사실 너한테 무슨 일이 일어나지 않았나 하고 걱정하고 있었다.\""
    },
    {
      "page": 49,
      "text": "\"도이칠란트어는 이제 곧 세계의 공용어가 될 것이다.\" 슈미트 선생님이 이렇게 말하자, 갑자기 교실 안이 떠들썩해졌다. 학생들의 분노가 교실 가득 넘쳤다. 선생님은 학생들이 드러내놓고 반대하는 것을 보고 잠자코 있었다."
    },
    {
      "page": 49,
      "text": "얀이 벤의 도움으로 복잡한 수학 계산을 겨우 끝냈을 때였다. 창문 밖에서 자전거 벨이 울렸다. 둘이 창문가로 뛰어가자, 데르크 바클이 뭔가 볼일이 있는 모양으로 창문을 쳐다보고 말했다. \"공부는 끝났니?\""
    },
    {
      "page": 49,
      "text": "얀이 외치고 1분쯤 지나자, 방문이 열리고 데르크가 씩씩거리며 들어왔다. \"잘 왔어, 들어와. 너의 집에 있는 셈치고 사양말고 많이 먹어라.\""
    },
    {
      "page": 50,
      "text": "\"자아, 먹보. 그거나 먹으면서 잠깐 얌전히 있어. 나는 벤에게 수학 계산을 배우고 있는 중이야. 5분 뒤에 네 이야기를 들어 줄게.\""
    },
    {
      "page": 50,
      "text": "벤이 겨우 숙제를 끝내고 휴우 하고 숨을 쉬고 있을 때 포케가 들어왔다. \"야아, 큰 회의를 하는 것 같구나.\" 포케가 웃으면서 말했다."
    },
    {
      "page": 50,
      "text": "얀은 웃으면서 선반에서 초콜릿 한 개를 꺼내 셋으로 나누었다. 그리고 그 가운데 하나를 데르크에게 던져 주었다. 데르크는 두 손으로 멋지게 받았다."
    },
    {
      "page": 51,
      "text": "\"그건 무슨 뜻이지?\" 벤이 물었다. \"너는 우리의 양자가 된 거야.\" 데르크가 설명했다."
    },
    {
      "page": 51,
      "text": "\"그녀석이 찬 것이 네 가방이든 너든 그것은 마찬가지야. 너는 우리 셋이 지키고 있어.\" 하고 데르크가 강하게 주장했다."
    },
    {
      "page": 51,
      "text": "\"무슨 일인데?\" \"오늘 오후 돌프가 벤을 내동댕이친 모양이야. 야콥스가 프리체에게 말했어.\""
    },
    {
      "page": 51,
      "text": "\"왜 나한테 바로 이야기하지 않았어?\" 벤은 어깨를 으쓱했다. \"나는 싸우기가 싫었기 때문에.\""
    },
    {
      "page": 51,
      "text": "\"정말이야, 벤?\" 얀이 깜짝 놀라며 물었다. \"아냐, 내 가방을 발길로 찼을 뿐이야.\""
    },
    {
      "page": 51,
      "text": "그러자 얀이 웃으며 말했다. \"아버지의 아들이 되었다는 편이 더 좋겠군. 들었니, 포케? 데르크가 양자를 두었대.\""
    },
    {
      "page": 51,
      "text": "얀은 창문가의 등나무 의자에 앉아 다른 의자 위에 발을 얹었다. 데르크가 말을 꺼냈다. \"군법회의를 여는 거야.\""
    },
    {
      "page": 51,
      "text": "포케가 정색을 하며 말했다. \"얀, 잠자코 있어. 데르크는 언제나 농담을 잘 하지만 사실은 진지한 거야. 상대편이 알아 듣도록 말하기가 어려워서 그러는 거야. 알겠니, 벤?\""
    },
    {
      "page": 52,
      "text": "\"'크레슨' 이란 무슨 뜻이지?\" 벤이 물었다. \"조사해 볼게.\""
    },
    {
      "page": 52,
      "text": "\"그래, '플라우데른' 이야. 나는 돌프와 잡담을 했어.\" 벤이 말했다."
    },
    {
      "page": 52,
      "text": "\"그렇지. 그리고 녀석은 도이칠란트어로 '다이너 뷰헨타셔 케트라우프(너의 책가방을 걷어차다)' 한 거야.\" 데르크는 혀를 차며 말했다."
    },
    {
      "page": 52,
      "text": "\"무슨 말을 하고 싶어하는지 알 거야. 데르크의 말은 우리 모두가 너를 지키고 있다는 뜻이야. 앞으로 너를 괴롭히는 녀석이 있으면 그녀석은 우리 모두를 상대하게 된다는 뜻이야. 알겠니?\" \"응, 알겠어.\" 벤은 한 사람 한 사람을 쳐다보았다."
    },
    {
      "page": 52,
      "text": "벤은 고개를 떨구었다. 포케는 말을 계속했다. \"만일 돌프가 널 보고, 우리에게 일러바친 것은 너지, 하고 캐묻거든 그 때는 내가 아냐, 야콥스가 크레슨(일러바치다)했다고 말해.\""
    },
    {
      "page": 52,
      "text": "얀이 책장에서 두툼한 도이칠란트어 사전을 꺼냈다. \"잠깐 기다려. 그렇다, 도이칠란트어로는 분명히 '플라우데른(잡담하다)' 일 거야.\""
    },
    {
      "page": 52,
      "text": "포케는 말을 계속했다. \"벤, 너는 재빠르긴 하지만 그다지 힘이 센 것 같지 않아. 반에는 나쁜 녀석들도 있으니까 조심하는 것이 좋아. 그런데 돌프는 너에게 뭐라고 했지?\""
    },
    {
      "page": 53,
      "text": "\"3대 1이냐?\" 얀은 돌프 하나를 포케, 데르크, 그리고 자기하고 셋이서 상대한다는 것이 어쩐지 탐탁하지 않았다. 포케가 말했다. \"물론. 모두에게 처음부터 이것을 알려 주는 것이 좋아. 우리들 가운데 누군가가 봉변을 당하면 그 상대는 우리 넷에게 호되게 당한다는 것 말야.\""
    },
    {
      "page": 53,
      "text": "\"그것은 도이칠란트어로 '라이브가르데' 라고 해.\" 하고 데르크가 설명했다. \"자아, 맹세하자. 벤을 괴롭히는 녀석은 누구든지 우리가 상대해 준다.\""
    },
    {
      "page": 53,
      "text": "\"몰라도 좋아. 아무튼 앞으로 너에게는 '레이프바하(친위대)' 가 있어, 벤.\" \"뭐라고?\" 벤이 놀라며 물었다."
    },
    {
      "page": 53,
      "text": "\"알겠니, 벤?\" 얀이 벤에게 말했다. \"모르겠어.\" 벤이 머리를 저으며 대답했다."
    },
    {
      "page": 53,
      "text": "\"이러고도 3년 동안이나 도이칠란트어를 배웠다고 하다니, 참. 슈미트 선생님이 들으면 놀라서 '헨엔 우엘(우왕좌왕하다) 하겠다.\" \"'헨엔 우엘' 이란 무슨 뜻이지?\" 벤이 이상하다는 듯이 물었다."
    },
    {
      "page": 53,
      "text": "얀은 다시 도이칠란트어 사전을 펼쳤다. \"그런 것은 사전에 없어. 도이칠란트어로는 '다스 힌 운트 다스 비더 베콤멘(왔다갔다하다)' 이라고 해.\" 하고 데르크가 말하면서 벤의 얼굴을 보았다."
    },
    {
      "page": 54,
      "text": "\"그렇다, 우리 셋이야. 벤, 알겠니? 누군가에게 맞거나 욕설을 들으면 곧 우리에게 알려라, 알겠지?\" 하고 포케가 다시 고쳐서 말했다."
    },
    {
      "page": 54,
      "text": "\"뭘 할 수 있니?\" 벤은 여전히 쑥스런 듯이 말했다. \"유도를 조금 할 줄 알아.\""
    },
    {
      "page": 54,
      "text": "\"아냐, 그만두겠어.\" 벤은 역시 마음이 내키지 않는 것 같았다. \"그러지 말고 보여 줘. 자, 모두 의자를 구석에 치우자. 조금 넓게 만들어야 하니까.\""
    },
    {
      "page": 54,
      "text": "\"우리 셋이야. 벤은 싸울 필요가 없어.\" 얀이 벤을 보며 말했다."
    },
    {
      "page": 54,
      "text": "갑자기 방 안이 조용해졌다. 소년들은 서로 얼굴을 쳐다보았다. 벤이 일본의 유도를 알고 있다니."
    },
    {
      "page": 54,
      "text": "벤은 부끄러운 듯이 포케에게 말했다. \"아냐, 나도 싸울 줄 알아. 친구들에게 배웠어.\""
    },
    {
      "page": 54,
      "text": "얀이 이상하다는 듯이 물었다. \"그럼 왜 돌프를 내동댕이쳐 주지 않았니?\" \"나는 싸우고 싶지 않아.\""
    },
    {
      "page": 55,
      "text": "\"야야야. 이거 놔. 팔이 부러져!\" 얀과 포케는 너무 흥분해서 자기도 모르게 손뼉을 쳤다. 마치 극장 일등석에서 멋진 재주넘기를 보는 기분이었다. \"굉장하구나! 네가 이런 걸 하리라곤 생각지도 못했다.\""
    },
    {
      "page": 55,
      "text": "\"이것이 칼이야. 너는 이 칼로 벤을 찌르는 거야. 알겠니? 자, 데르크가 칼로 덤빈다. 그러면 벤, 너는 어떻게 하지?\""
    },
    {
      "page": 55,
      "text": "데르크는 팔을 만지며 말했다. \"아이 아파. 우리 가운데서 누군가가 봉변당했을 때는 벤에게 도와 달라고 하자. 그런데 포케, 넌 아까 벤에게 친위대를 붙여 준다고 말했지?\""
    },
    {
      "page": 55,
      "text": "벤은 번쩍 쳐든 데르크의 손을 보았다. 데르크가 보드지를 쥔 손을 내밀었을 때, 벤은 얼른 데르크의 오른손을 뿌리쳤다. 그리고 상대편의 왼쪽 손목을 꽉 잡고 조금 잡아당겼다. 그 순간 데르크의 몸이 등을 보이며 방바닥에 나뒹굴었다."
    },
    {
      "page": 55,
      "text": "얀이 외쳤다. 그 힘센 돌프가 머지 않아 벤에게 혼이 나고 울상을 지을 것을 상상하자 얀은 절로 웃음이 나왔다. \"학교에서는 이 일을 비밀로 해 두자.\""
    },
    {
      "page": 55,
      "text": "이렇게 말하고 얀이 먼저 일어나 의자를 치웠다. \"그리고 데르크.\" 하고 포케는 둥글게 만 보드지를 데르크의 손에 쥐여 주었다."
    },
    {
      "page": 55,
      "text": "포케는 깔깔 웃으며 말했다. \"아까 그 말은 취소해. 그럼 어떻게 한다지?\""
    },
    {
      "page": 56,
      "text": "\"그렇다면 그것으로 좋아. 친위대 이야기는 취소했어. 보복하기 싫다면 어쩔 수 없지. 너는 이따금 얻어맞는 것을 각오하고 있구나.\" 포케가 말했다."
    },
    {
      "page": 56,
      "text": "\"그리고 내 팔이 너의 몸을 잡으려고 해. 그 때 내 팔이 가까이 있는 작은 나뭇가지에 닿아 소리를 냈어. 너는 그 소리를 들었어.\""
    },
    {
      "page": 56,
      "text": "\"벤, 잠깐이라도 좋으니까 다시 한 번 유도를 부여 주지 않겠니? 이번에는 내가 나쁜 사람이 되어 너를 습격하기로 하자. 내가 네 뒤에 가까이 갈 때까지 너는 아무것도 모르는 거야.\""
    },
    {
      "page": 56,
      "text": "\"자아, 벤. 이럴 때 너는 어떻게 하지?\" 포케의 말이 끝나자마자 벤은 굉장히 빠른 몸짓으로 오른쪽으로 핑 돌았다. 그리고 재빨리 손을 내밀어 포케의 팔을 뿌리쳤다."
    },
    {
      "page": 56,
      "text": "\"하지만 포케!\" 얀이 당황하며 외쳤다. 포케는 이상하다는 듯이 얀을 보았다."
    },
    {
      "page": 56,
      "text": "그러자 벤이 말했다. \"나는 싸우지는 않겠어. 아버지가 자기 몸을 지켜야 할 때 말고는, 싸우면 안 된다고 말씀하셨어.\""
    },
    {
      "page": 56,
      "text": "둘의 생각은 아마도 똑같았을 것이다. 자기 몸을 충분히 지킬 수 있는 힘을 갖고 있는데도 왜 남에게 학대를 받고도 참는 것일까? 그 까닭을 알 수 없었다. (벤 같은 아이는 처음 본다.)"
    },
    {
      "page": 56,
      "text": "벤이 놀란 얼굴로 둘을 보고 있었으므로 포케는 웃으며 말했다. \"염려하지 마, 벤. 나는 조금 나쁜 경우를 생각했을 뿐이야.\""
    },
    {
      "page": 57,
      "text": "\"모두 이 일은 절대 비밀로 해 두자.\" 데르크가 흥분하며 말했다. 데르크는 벤의 재빠른 솜씨로 땅바닥에 나가떨어진 돌프의 얼굴을 상상해 보았다. 많은 학생들이 나가떨어진 돌프를 빙 둘러싸고 그녀석의 얼굴을 내려본다면 그야말로 멋진 일일 것이다."
    },
    {
      "page": 57,
      "text": "\"아냐, 나는 더 하고 싶잖아.\" 벤은 이렇게 말하고 방바닥에 벌렁 누워 있는 포케에게 미안한 듯이 물었다. \"아프니?\" 포케는 바지를 털면서 일어났다."
    },
    {
      "page": 57,
      "text": "\"왜 우리에게 유도를 가르쳐 주지 않으려는 거니? 벤.\" \"자기 몸이 위험할 때만 상대해 주라고 아버지가 말씀하셨기 때문이야.\" 하고 벤은 고개를 저었다. 그 때 얀의 누이동생 요신체가 2층에 올라왔다."
    },
    {
      "page": 57,
      "text": "그 다음은 어떻게 될까, 하고 생각할 사이도 없이, 포케는 허리를 붙잡혀 벤의 어깨 위까지 올랐다가 벌렁 방바닥에 나가떨어졌다. 얀은 얼떨떨한 표정으로 포케를 보며 외쳤다. \"잘한다! 우리에게도 가르쳐 주지 않겠니, 벤?\""
    },
    {
      "page": 57,
      "text": "그러자 벤이 겸손하게 말했다. \"아냐, 조금만 기술이 있으면 돼. 상대의 어느 근처를 붙잡을 것인가를 알고 재빨리 하면 되는 거야.\""
    },
    {
      "page": 57,
      "text": "그리고 연방 머리를 갸웃거리며 말했다. \"아무래도 모르겠어. 벤은 그다지 힘이 있어 보이지 않는데 어떻게 된 걸까?\""
    },
    {
      "page": 58,
      "text": "\"설탕이 든 새콤한 물이야.\" 얀이 도이칠란트어로 가르쳐 주었다. \"자, 모두 아래층으로 내려가자.\""
    },
    {
      "page": 58,
      "text": "\"어머니가 모두 아래층에 내려오라고 하셨어. 시럽을 만드셨대.\" \"시럽이 뭐니?\" 모두의 기뻐하는 얼굴을 보고 벤이 물었다."
    },
    {
      "page": 58,
      "text": "소년들은 얀의 뒤를 따라 계단을 내려갔다. 하지만 객실에 들어가기 전에, 모두 복도에 걸려 있는 거울 앞에서 멈춰섰다. 저마다 거울에 비춰진 자기 모습을 보며 머리를 매만지기도 하고 넥타이를 고치기도 했다. 요신체가 맨 앞에 서고, 넷은 점잖고 예의바른 소년답게 조용히 방으로 들어갔다."
    },
    {
      "page": 59,
      "text": "(영국 폭격기가 왔구나.) 하고 얀은 생각했다. 도이칠란트를 공습하고 돌아가는 길에 방향을 잘못 잡고 적의 전투기에 쫓기고 있는지도 모른다. 그래서 싣고 있는 폭탄을 밭에라도 버리고 가볍게 되어, 적기에서 도망치려고 하는 것임에 틀림없다. 방 안은 꽤 밝아졌다. 얀은 침대에서 내려와 창문으로 다가갔다."
    },
    {
      "page": 59,
      "text": "1940년 5월 9일 밤, 얀 본스트라는 침대 속에서 요란한 폭음을 들었다. 얀은 벌떡 일어나서 몽유병자처럼 침대 위에 앉았다. 시가지 하늘 위를 나르는 우릉우릉하는 요란한 비행기 소리가 들려 왔다."
    },
    {
      "page": 60,
      "text": "\"잘 모르겠어. 아마 영국 폭격기가 돌아가는 길을 잘못 잡고 도이칠란트 비행기에게 쫓기고 있는 모양이야. 어쩌면 네덜란드 비행기인지도 모르겠어.\""
    },
    {
      "page": 60,
      "text": "\"하지만 왜 폭격하는 걸까?\" \"폭격하는 게 아냐. 틀림없이 영국 비행기가 싣고 있는 폭탄을 버리고 있는 거야.\" 벤은 침대에서 뛰어내려 창문가에 섰다. \"비행장은 어디지?\""
    },
    {
      "page": 60,
      "text": "건너편 집 창문이 차례차례 열렸다. 잠옷 위에 웃옷만 걸친 남자와 여자들이 졸리운 얼굴로 똑같이 밖을 내다보고 있었다. 길가에도 사람들이 뛰어나와 있었다. 그들은 때때로 비행장 쪽을 가리키면서 뭔가 열심히 이야기하고 있었다."
    },
    {
      "page": 60,
      "text": "그러는 동안 또 다시 멀리서 폭음이 울려 왔다. 그 소리에 곤히 잠자고 있던 벤이 벌떡 몸을 일으켰다. \"저건 뭐야?\""
    },
    {
      "page": 60,
      "text": "벤이 조용히 귀를 기울이며 말했다. \"아냐, 한 대 정도가 아니야. 우린 아래에 내려가는 것이 좋지 않을까?\" 얀은 걱정 말라는 표정으로 웃었다."
    },
    {
      "page": 60,
      "text": "얀이 멀리 보이는 숲 쪽을 가리켰다. \"저기야. 여기서는 안 보여. 7킬로미터나 떨어져 있는걸. 아앗, 들린다. 또 한 대 온다.\""
    },
    {
      "page": 60,
      "text": "영국 폭격기가 잘못해서 폭탄을 밭 위가 아니라, 가까운 집들 위에 떨어뜨렸다면 지금쯤 폭격을 맞은 집은 불타고 있을 것이다. 얀은 교외에 있는 비행장 방향을 물끄러미 바라보았다. 그러나 아무것도 보이지 않았다."
    },
    {
      "page": 61,
      "text": "\"네덜란드는 전쟁은 없으니까. 영국 비행기는 시가지 위에 폭탄을 떨어뜨리지 않아. 그리고 날이 밝으면 집과 밭을 분간할 수 있을 거야.\""
    },
    {
      "page": 61,
      "text": "거리의 사람들은 서로 부르기도 하고 팔을 빙빙 휘두르기도 했다. 어느 얼굴이나 굳어져서 불안에 떨고 있었다. 그 때, 비행장 쪽에서 무서운 폭음이 들려 왔다."
    },
    {
      "page": 61,
      "text": "그 때 다락방 계단을 급히 올라오는 발소리가 났다. 청년의 외침 소리는 사라졌다. 방문이 열렸다. 아버지와 어머니와 누이동생이었다."
    },
    {
      "page": 61,
      "text": "그 편대는 눈 깜짝할 사이에 날아가 버렸다. 얀은 아래를 내려다보았다. 집집마다 문을 열고 있었다."
    },
    {
      "page": 61,
      "text": "그러자 다른 청년도 외쳤다. \"놈들은 비행장을 습격하고 있어. 저 바보녀석들이 아마 이 곳을 런던으로 생각하고 있는 모양이야.\""
    },
    {
      "page": 61,
      "text": "날아오는 비행기는 잿빛의 사나운 독수리처럼 보였다. 벤이 소리를 질렀다. 시가지 하늘 위에 나타난 비행기의 꼬리날개에 나치스의 표시인 하겐크로이츠 표가 뚜렷하게 보였던 것이다. \"앗! 도이칠란트 공군이다.\""
    },
    {
      "page": 61,
      "text": "비행장이 공격을 받고 있는 것이 분명했다. \"도이칠란트 인의 짓이야!\" 길가에 있는 한 여자가, 방금 열린 2층 창문에 윗몸을 내민 남자에게 새된 소리로 외쳐 댔다."
    },
    {
      "page": 61,
      "text": "아버지가 초조하게 물었다. \"여기서는 멀리까지 보이는구나. 저걸 보아라.\""
    },
    {
      "page": 61,
      "text": "편대를 짠 비행기가 새벽 하늘에 나타났다. 두 소년은 창문에서 몸을 내밀듯이 하고 쳐다보았다. 5기 편대였다."
    },
    {
      "page": 62,
      "text": "\"그런 바보 같은 짓이 어디 있나! 설마 중립국 하늘에서 도이칠란트 군이.\" 하고 본스트라 씨가 외쳤다."
    },
    {
      "page": 62,
      "text": "\"도이칠란트 비행기가 잘못을 저지른 모양이에요.\" 하고 얀이 대답했다. 벤의 얼굴은 굳어져 있었다. \"도이칠란트 공군이 네덜란드 비행장을 폭격하고 있어요.\""
    },
    {
      "page": 62,
      "text": "\"저기가, 비행장이다. 연기가 오르고 있다. 얘들아, 대체 무슨 일이 있었느냐?\""
    },
    {
      "page": 62,
      "text": "그 때 다시 비행기 폭음이 다가왔다. 멀리 검은 점이 넷 보였다. 비행장에서 이쪽을 향해 날아오는 모양이었다."
    },
    {
      "page": 62,
      "text": "기관총 소리가 났다. 갑자기 폭격기 가운데 한 대가 꼬리 쪽에서 실 같은 연기를 내며 집들의 저 멀리로 떨어지기 시작했다. \"맞았어! 쏘아 떨어뜨렸어.\" 하고 얀이 외쳤다."
    },
    {
      "page": 62,
      "text": "네 개의 점은 1초마다 커지면서 마치 장난감 비행기처럼 보였지만, 머리 위를 지나갈 때는 거리 전체를 휘덮는 듯한 폭격기가 되었다. 네 대 모두 하겐크로이츠표가 뚜렷이 보였다. \"저것 봐. 네 대야.\" 얀이 말했다."
    },
    {
      "page": 62,
      "text": "빛나기 시작한 햇빛을 받아 반짝반짝하는 다섯 번재 비행기가 보였다. 그것은 속도로 보아 전투기 같았다. 네 대의 폭격기는 빙 돌아 그 전투기를 둘러싸는 모양을 이루었다. 전투기는 네덜란드의 것 같았다."
    },
    {
      "page": 63,
      "text": "\"걱정하지 않아도 된다, 벤. 그런 말은 하지 않는 것이 좋겠다.\" 본스트라 씨는 잘라 말했다."
    },
    {
      "page": 63,
      "text": "\"도이칠란트인은 아무 짓이나 해. 도이칠란트는 프랑스에 쳐들어갈 생각이야. 네덜란드를 통해서 진격하는 것이 가장 빠른 길이야.\" 벤이 어두운 얼굴로 말했다."
    },
    {
      "page": 63,
      "text": "\"얀도 나쁜 뜻에서 한 말은 아니다.\" 하고 어머니가 덧붙였다. 아들이 말 실수를 한 것도 친구를 걱정해서 한 말이다."
    },
    {
      "page": 63,
      "text": "\"이러면 전쟁이 붙겠는걸.\" 본스트라 씨는 무거운 목소리로 말했다. 아버지 옆에 서있던 요신체가 외쳤다. \"왜요? 도이칠란트인이 왜 함부로 우리 나라에.\""
    },
    {
      "page": 63,
      "text": "\"하지만 도이칠란트인이 우리 집에까지 벤을 찾으러 오면 어떻게 해요? 그리고 벤을 끌고 가면?\" \"그런 일은 절대로 없다.\""
    },
    {
      "page": 63,
      "text": "그러자 길가의 유리창이 깨졌나 할 정도로 요란한 소리가 들려 왔다. 아까 전투기는 떨어지고 두 곳에서 새까만 연기가 올랐다. 본스트라 씨는 부인을 보았다. 부인은 입술을 깨물며 새파란 얼굴로 그 모양을 보고 있었다."
    },
    {
      "page": 63,
      "text": "얀은 깜짝 놀랐다. \"하지만 그놈들이 여기 오면 너는 어디에 가지?\" \"물론 벤은 우리 집에 남아 있는다. 벤은 지금 우리 가족의 한 사람이야.\" 본스트라 부인은 이렇게 말하면서 벤의 몸에 팔을 둘렀다."
    },
    {
      "page": 64,
      "text": "\"차를 끓여 뭔가 먹자. 그래도 아무 일도 일어나지 않으면 다시 잠깐 자면 된다. 그대로는 추우니까 뭔가 걸치고 오너라.\" 하고 본스트라 부인이 말했다."
    },
    {
      "page": 64,
      "text": "가족들에게 그 이야기를 한 뒤, 본스트라 씨는 라디오를 틀었다. 곧 뉴스가 나왔다. \"나치스 도이칠란트 폭격기가 갑자기 우리 네덜란드 비행장을 공습했습니다. 동시에 도이칠란트 육군도 국경을 넘어 네덜란드에 침입했습니다. 네덜란드는 바야흐로 전쟁이 시작되었습니다.\""
    },
    {
      "page": 64,
      "text": "길 건너편 집에 사는 시청 서기와 그 오른쪽 옆집의 퇴역한 육군 소령을 만나고 온 것이다. 서기는 어떻게 될는지 지금으로서는 짐작할 수 없다고 말했다. 그리고 퇴역한 육군 소령은, 나치스란 도저히 믿을 수 없는 상대이며, 모두 모르는 사이에 도이칠란트와 네덜란드가 전쟁이 붙는다고 해도 이상할 것은 없다고 말했다."
    },
    {
      "page": 64,
      "text": "얀은 손목 시계를 보았다. \"6시야. 다시 잠이나 잘까?\" \"모두 아래로 내려가자. 이제 잠도 오지 않는다.\""
    },
    {
      "page": 64,
      "text": "어머니도 그것을 잘 알고 있었다. \"지금 몇 시예요?\" 하고 요신체가 물었다."
    },
    {
      "page": 64,
      "text": "하녀 클라라도 잠에서 깨어 일어나 있었다. 잠시 뒤, 가족들은 응접실에 모여 즐겁게 홍차를 마시고 과자를 먹기 시작했다. 본스트라 씨는 외출옷으로 갈아 입고 거리의 모양을 보고 오겠다고 하면서 나갔다. 그리고 얼마 뒤 돌아왔다."
    },
    {
      "page": 65,
      "text": "\"네덜란드 전투기 몇 대가 손해를 입었으나 도이칠란트 측도 여러 대의 폭격기를 잃었습니다. 여러분, 국경에서는 지금 심한 전투가 벌어졌습니다. 네덜란드 국민이 잠자코 있지 않았다는 것을 머지 않아 도이칠란트 인은 알게 될 것입니다.\""
    },
    {
      "page": 65,
      "text": "\"네덜란드군은 새 무기를 갖춘 강력한 나치스 도이칠란트군과 싸워야 합니다. 하지만 우리는 결코 굴복하지 않을 것입니다. 도이칠란트 공군은 네덜란드의 각 비행장 격납고와 군용기를 공격했습니다. 하지만 어느 비행장에서도 네덜란드 전투기는 곧장 날아올라 적과 용감하게 싸웠습니다.\""
    },
    {
      "page": 65,
      "text": "\"지금 휴가를 보내고 있는 국민은 곧 직장으로 되돌아가 주십시오. 군의 명령도 내렸습니다. 네덜란드를 지킵시다.\""
    },
    {
      "page": 65,
      "text": "'적은 비겁하게도 네덜란드를 공습했다.' '네덜란드 비행장은 기습을 받았다. 도이칠란트 육군은 장갑차로 국경을 침범했다!'"
    },
    {
      "page": 65,
      "text": "거리는 아직 조용했으나 더 잠을 잘 때가 아니었다. 얀과 벤은 2층에 올라가 침대에 앉은 채, 파란 아침 하늘을 쳐다보았다. 아까까지 건너편 집들 지붕 너머로 뭉클뭉클 오르던 검은 연기는 이제 사라지고 없었다. 도이칠란트 공군의 첫 공격 때 곧 사이렌이 울리자, 네덜란드 소방대는 재빨리 자기들의 임무를 수행했음에 틀림없다. 둘은 그것에 감동했다."
    },
    {
      "page": 65,
      "text": "이날 얀과 벤은 아침 일찍부터 거리를 돌아보았다. 여기저기에 신문 호외가 있었다. 호외에는 굵은 글자로 이렇게 씌어 있었다."
    },
    {
      "page": 66,
      "text": "벤은 빙그래 웃어 보였다. 그러나 도이칠란트 국적을 가진 벤은 나치스를 잘 알고 있었다. 도이칠란트는 강한 군대와 우수한 무기를 가지고 있고, 전쟁을 좋아하는 나치스는 세계 정복을 꾀하고 있다."
    },
    {
      "page": 66,
      "text": "아침부터 뉴스는 모두 어두운 소식뿐이었다. 얀은 힘없이 나란히 걸어가는 벤이 가엾게 느껴졌다. 그래서 얀은 어떻게든 벤에게 용기를 주려고, 네덜란드인은 조국의 자유를 지키기 위해 분발할 것이라고 말해 주었다."
    },
    {
      "page": 66,
      "text": "작은 나라인 네덜란드 군대로서는 도저히 도이칠란트 군을 막아 낼 수 없다. 머지않아 도이칠란트 군에게 패할 것이다. 신문사 앞에는 몰려온 많은 사람들이 서로 밀고 밀치며 와글거리고 있었다. 그 가운데에는 급히 군복으로 갈아 입고 역으로 가는 청년들을 전송하는 부모들, 아내, 그리고 어린이들도 섞여 있었다."
    },
    {
      "page": 67,
      "text": "네덜란드는 나라 안의 좋은 길을 적이 이용하지 못하도록 완전히 부수기 시작했다. 아스팔트를 뜯어 내고 군데군데 맨홀과 같이 깊은 구덩이나 넓은 홈을 파고 그 곳에 나뭇가지, 짚깔개, 낡은 타이어 따위를 던져 넣었다. 이렇게 해서 진격하는 적이나 차를 막으려는 것이었다. 네덜란드 병사들은 참호를 파고 기관총을 버텨 놓고 적 비행기와 육군에 대비했다."
    },
    {
      "page": 67,
      "text": "아직 통행 금지는 내려지지 않았으므로 아이들은 집 근처에 모일 수 있었다. 길가의 곳곳에는 네덜란드 군인이 지켜서서, 지나가는 사람을 하나하나 불러 세워 신분증을 조사했다. 왜냐하면 여기저기 시민과 같은 옷을 입은 도이칠란트 게릴라가 여기저기 나타나 파괴 활동을 하고 있다는 소문이 있었기 때문이다."
    },
    {
      "page": 67,
      "text": "중학교도 공부할 분위기가 아니었다. 학교는 1시간쯤 수업한 뒤, 학생들을 모두 집으로 돌려보냈다. 지금은 누구나 안전하지 않았다."
    },
    {
      "page": 68,
      "text": "둘은 네덜란드 나치스당이 전부터 도이칠란트에 협력하라고 선전하고 있었던 것을 알고 있었다. 둘은 군인들에게 이끌려 장화를 신고 걸어가는 돌프의 아버지를 보았다. 돌프의 아버지는 입을 꾹 다문 채 앞만 보고 걸어갔다."
    },
    {
      "page": 68,
      "text": "라디오는 한 시간마다 새 뉴스를 방송했다. 뉴스에 따르면, 이미 헬데르란드와 브라반트 지방은 쳐들어온 도이칠란트군과 싸우기 시작했다고 했다. 암루스폴 시에서는 거의 모든 시민들이 피난을 가고 다른 몇몇 도시에서도 시민들은 시골로 피난갈 준비에 바빴다."
    },
    {
      "page": 68,
      "text": "벤과 얀이 시장 앞 광장에 왔을 때, 몇백 명이나 되는 사람들이 농가의 마차로 싣고 온 짚을 큰 자루에 채워넣고 있었다. 군인이나 포로들을 위한 침대를 만드는 것이었다. 포로란 네덜란드 나치스 당원을 가리키며 경관이나 군인 들이 잡고 있었다."
    },
    {
      "page": 68,
      "text": "집이나 직장을 버리고 온 사람들을 임시 맡아서 돌보는 것이 모든 네덜란드 인의 의무가 되었다. 안전하다고 생각되는 읍이나 마을에서는 피난 오는 사람들을 하나라도 많이 수용할 준비를 서둘고 있었다. 전쟁의 먹구름은 네덜란드 전체를 뒤덮었다. 그러나 모든 도시의 시장이나 시의 직원들은 침착하게 이 어려운 때에 대비하기 위한 모든 준비를 갖추고라고 시민들에게 호소하고 있었다."
    },
    {
      "page": 68,
      "text": "포로들은 거리의 기술 학교 건물에 가두었다. 거리 여기저기에서 붙잡힌 많은 네덜란드 나치스 당원들이 경기관총을 든 병사들에게 이끌려 학교 건물로 들어갔다. 그 중에는 벤이나 얀이 잘 알고 있는 사람들도 적지 않았다."
    },
    {
      "page": 69,
      "text": "그러자 지휘하는 하사관이 큰 소리로 외쳤다. \"빨리 흩어져서 광장 주위의 문을 연 찻집에 숨어라! 가게의 추녀 밑이라도 좋다. 빨리 숨어!\""
    },
    {
      "page": 69,
      "text": "네덜란드는 백 년 가까이 적의 침공을 받은 일이 없다. 그래서 광장에서 일하던 시민들은 하늘에 적 비행기가 나타난 것이 얼마나 위험한가도 모르고 웃고 있었다. 그러나 며칠 지나면 네덜란드 국민은 한 사람도 빠짐없이 적 비행기의 무서움을 느끼게 될 것이다."
    },
    {
      "page": 69,
      "text": "둘은 침대 만들기 작업을 지휘하는 하사관에게 불려 세워졌다. 생각할 틈도 없이 벤과 얀은 그 일을 거들어 주라는 명령을 받았다. 벤이 큰 자루를 펴고 얀이 짚을 쑤셔넣었다."
    },
    {
      "page": 69,
      "text": "둘은 한참동안 이 일을 열심히 했다. 옆의 사람들은 누구 하나 불만스런 표정을 짓지 않았다. 이번과 같은 비상시에는 아무나 도와야 한다는 것을 모두 알고 있었다."
    },
    {
      "page": 69,
      "text": "많은 사람들이 일을 하고 있을 때 비행기가 꼬리를 물고 나타났다. 비행기는 높은 하늘에서 별안간 내리꽂히더니 광장의 하늘을 스치며 날아갔다. 거리의 사람들은 일하던 손을 멈추고 광장에 선 채 신기한 듯이 그것을 쳐다보았다."
    },
    {
      "page": 69,
      "text": "지나가는 사람들은 거의 모두 차가운 눈으로 그를 보았다. 네덜란드는 도이칠란트로부터 침략을 받았다. 그래서 나라를 지키기 위해 먼저 적과 손을 잡을 염려가 있는 사람들을 붙잡기 시작한 것이다."
    },
    {
      "page": 70,
      "text": "로테르담과 메델부르프라는 두 개의 큰 도시가 도이칠란트 공군의 폭격으로 불에 탄 들판처럼 바뀌어 버리는 것이다. 점심 때 가까이에야 벤과 얀은 집으로 돌아왔다. 둘은 걱정하는 본스트라 부인의 마중을 받았다. 부인은 전쟁이 시작되었으므로 소중한 아이들을 한 발짝도 밖에 내보내고 싶지 않다."
    },
    {
      "page": 70,
      "text": "병사들은 철모를 쓰고 있었다. 그 모습을 본 어머니는 갑자기 어떤 생각이 떠올랐다. (그렇구나, 모두에게 머리를 보호하기 위해 뭔가 씌우는 것이 좋겠다.) 현명한 어머니는 부엌에서 냄비를 갖고 왔다."
    },
    {
      "page": 70,
      "text": "본스트라 씨는 걱정스런 얼굴로 사방을 둘러보았다. 만일 적기가 급강하해서 맞싸우면 간단히 땅 위의 사람들을 쓰러뜨리고 건물을 부술 것이다. 시멘트 하수관을 나르고 있던 병사들은 적기가 나타나자 재빨리 나무 숲이나 둘레의 집에 숨었다."
    },
    {
      "page": 70,
      "text": "아군의 기관총이 하늘의 적기를 향해 불을 뿜었을 때 재빨리 본스트라 집 안으로 뛰어들어온 병사들은, 이 집 응접실에 모인 가족들이 자기들과 똑같이 머리에 여러 가지 모양의 냄비를 쓰고 있는 것을 보고 눈이 휘둥그래졌다. 집 대문은 반드시 열어 두라는 명령이 내려졌다. 이것은 지나가던 사람이 갑자기 적기의 습격을 당했을 때, 언제라도 가까운 집 안에 숨을 수 있게 하기 위해서였다."
    },
    {
      "page": 70,
      "text": "집 앞 뜰에는 시멘트 하수관이 잔뜩 쌓여졌다. 한 분대의 군인들이 쌓은 바리케이드에는 두 군데에 기관총이 버티고 있었다. 그 대 다시 적기 편대가 나타나고 그것을 향해 아군의 기관총이 불을 뿜었다."
    },
    {
      "page": 71,
      "text": "\"내 머리가 작아서 그 냄비는 맞지 않을 겁니다.\" 하고 데르크가 말했을 때 다시 사이렌이 울기 시작했다. 데르크와 포케가 냄비를 쓸까말까 망설이는데 누군가가 둘의 머리에 냄비를 뒤집어씌웠다. 쇠대야는 바깥에서 뛰어들어온 어떤 여자가 썼다. 그 여자는 손에 조그만 가방을 들고 있었는데, 그 속에는 고양이 한 마리가 들어 있었다."
    },
    {
      "page": 71,
      "text": "\"대체 어떻게 된 거야?\" 포케가 이상하다는 듯이 물었다. 얀은 냄비를 들어올리고 말했다. \"공습이야. 위험해.\" 얀의 말이 끝나자 둘의 눈동자는 다시 냄비 속에 가려졌다."
    },
    {
      "page": 71,
      "text": "둘은 얀의 집에 오는 도중 몇 번이나 숨지 않으면 안 되었다. 본스트라네 사람들의 모습을 본 둘은 역시 놀랐다. 얼굴이 안 보일 만큼 큰 국냄비를 머리에 쓰고 있는 얀과 벤을 둘은 한참 동안 입을 벌리고 바라보았다."
    },
    {
      "page": 71,
      "text": "본스트라 부인이 부엌에서 다른 냄비 두 개와 쇠대야 하나를 갖고 왔다. 냄비 속에서 숨이 막힐 듯한 소리로 요신체가 외쳤다. \"참, 이 대야 쪽이 좋겠어. 이건 잡을 데도 있어서 편리해.\""
    },
    {
      "page": 71,
      "text": "탑에 올라가 있는 반공 대원들은 적기가 나타날 때마다 사이렌을 울렸다. 적기가 사라졌다는 사이렌이 울렸다. 그 때 데르크와 포케가 바깥에서 화살처럼 뛰어들어왔다."
    },
    {
      "page": 72,
      "text": "\"얀, 우리의 철모는 여기에 두자. 여기라면 다시 사이렌이 울려도 늦지 않는다.\" \"그럼 오늘 저녁 식사는 무슨 그릇으로 요리할 거요?\" 본스트라 씨가 웃으며 말했다."
    },
    {
      "page": 72,
      "text": "고양이는 지퍼가 달린 가방 한 구석으로 얼굴을 내밀고 연방 울었다. 그 여자는 고양이를 데리고 수의사에게 가는 길에 공습을 만났다고 한다. \"저 고양이에게 씌울 작은 냄비가 없을까?\" 하고 요신체가 뒤집어 쓴 냄비를 들어올렸을 때 새 적기의 습격을 알리는 경보가 울렸다."
    },
    {
      "page": 72,
      "text": "고양이를 갖고 온 여자도 떠났다. 그 여자가 썼던 쇠대야가 복도에 얌전히 놓여 있었다. 본스트라 씨 집 안에 있던 사람들은 그제야 모두 냄비를 벗고 서로 무사한 얼굴을 쳐다보며 소리내어 웃었다."
    },
    {
      "page": 72,
      "text": "본스트라 부인이 쑥스러운 듯이 말했다. \"군인들이 이런 것을 쓰고 있기에 우리도 머리를 보호해야 한다고 생각했지. 자, 모두 방에 들어가자. 곧 차를 줄 테니.\""
    },
    {
      "page": 72,
      "text": "어머니도 그 말에 소리내어 웃고 나서 말했다. \"저녁 식사 때 냄비를 쓰고 식탁에 죽 둘러앉은 모습이 눈에 선하구나. 프라이팬은 아직 쓰지 않고 놔 두었다. 만약의 경우에는 얼마 동안 케이크만 먹기로 하자.\""
    },
    {
      "page": 72,
      "text": "요신체는 얼른 다시 냄비를 뒤집어썼다. 위험은 5분 후에 사라졌다. 군인들은 저마다 작업을 시작했다."
    },
    {
      "page": 73,
      "text": "\"교회에서 피난민들을 각각 있을 곳에 보내 주어야 해요. 피난민 중에는 작은 어린애도 있으니까요. 그리고 모두 짐을 잔뜩 가지고 있어요.\""
    },
    {
      "page": 73,
      "text": "\"그래서 소년단이 안내를 맡아 달라는 부탁을 해 왔어요. 우린 아직 소년단에는 들어가지 않았지만 도와 주겠다고 했어요. 그래서 나는 내일 교회에 가요.\""
    },
    {
      "page": 73,
      "text": "\"만일의 경우에는 온 식구가 한 방에 모여 방바닥에서 자면 될 거요. 다른 방은 모두 피난민들이 쓰도록 합시다.\" 하고 본스트라 씨가 말했다."
    },
    {
      "page": 73,
      "text": "\"아버지, 우리도 같이 가도 되겠지요?\" 얀이 물었다. 본스트라 씨는 고개를 끄덕였다. \"물론이지. 너희들이라면 충분히 도울 수 있다.\""
    },
    {
      "page": 73,
      "text": "그러자 포케가 말했다. \"저도 그렇게 생각해요. 돌아가겠어요. 우리는 얀과 벤에게 내일 같이 교회에 가자는 이야기를 하러 왔어요.\""
    },
    {
      "page": 73,
      "text": "그런데 포케가 퍽 중대한 뉴스를 알려 주었다. \"내일 이 곳에 암루스폴 시에서 몇천 명이나 되는 피난민이 온답니다. 그래서 지구 대표자들이 지구 교회에 모여서 각 지구에서 얼마만한 피난민을 수용할 수 있는가를 의논하고 있어요.\""
    },
    {
      "page": 73,
      "text": "본스트라 부인은 긴장된 표정으로 포케의 보고를 듣고 있었다. 집 바로 앞에 바리케이드가 있고 그 곳에서 군인들이 기관총을 쏘고 있는데, 거기다가 피난민까지 돌봐 주어야 한다고 생각하자 부인은 초조해져서 갑자기 외쳤다. \"우리 집에는 침대가 셋밖에 남지 않았어요.\""
    },
    {
      "page": 73,
      "text": "얼마 뒤, 부인은 데르크와 포케에게 말했다. \"얘들아, 인제 집에 돌아가는 것이 좋겠다. 너희들을 쫓아보내는 게 아니다. 부모님들이 걱정하실까봐서야.\""
    },
    {
      "page": 74,
      "text": "네덜란드에 쳐들어온 도이칠란트 군은 처음 며칠 동안 네덜란드 군과 격렬하게 싸웠다. 네덜란드 군은 동쪽 국경 근처와 막아 놓은 둑 주위에서 맹렬히 싸우고 적에게 큰 손해를 입혔다. 특히 플레브베르프 전투에서는 도이칠란트 군에게 꽤 큰 타격을 주었다. 그러나 이 전투도 이윽고 도이칠란트측에 유리해지고 네덜란드 군은 많은 군인을 잃었다."
    },
    {
      "page": 74,
      "text": "다리와 비행장을 적의 손에 빼앗기지 않기 위해 네덜란드 군은 목숨을 걸고 저항했다. 로테르담 항구를 지킨 네덜란드 해군은 조금도 죽음을 무서워하지 않았다. 그것은 뒷날 도이칠란트인이 로테르담 항구의 전투를 이야기하면서 그때의 무서움을 다시 생각하고 몸서리칠 정도였다."
    },
    {
      "page": 75,
      "text": "네덜란드에 전쟁의 불길이 붙은 처음 며칠 동안은 아무도 편히 잘 수 없었다. 밤 늦게 암루스폴에서 온 사람들도 한데 어울려 모두 응접실에 모였다. 가까이서 군 임무를 맡아 보는 중사도 나타났다."
    },
    {
      "page": 75,
      "text": "며칠 뒤 네덜란드 군 총사령관 윙클만 대장이 항복했다는 뜻밖의 뉴스가 전해졌다. 대부분의 네덜란드 인은 그런 뉴스를 믿지 않았다. 그러나 곧 그것이 유언비어가 아니라는 것을 알았다."
    },
    {
      "page": 75,
      "text": "얀과 벤은 하루 종일 피난 온 사람들을 안내하고 무거운 짐을 날라다 주었다. 밤이 되어 집에 돌아올 때는 솜처럼 지쳐 있었다. 본스트라 부인은 뒷방을 치우고 어떻게든 잘 수 있게 만들었다."
    },
    {
      "page": 75,
      "text": "중사는 시내에서 일어난 일을 모두에게 보고했다. 그리고 그는 시민 중에 믿을 수 없는 사람들이 많이 있다는 것을 알게 되었다면서 그들을 괘씸하게 여기고 있었다. 아침부터 밤까지 수상한 자들이 군인이나 경관에게 붙잡혔다. 공업 학교 건물은 감옥으로 바뀌고 있었다. 네덜란드의 일반 국민들은 어느새 네덜란드 나치스 당원이 되어 있는 많은 사람들을 보고 깜짝 놀랐다."
    },
    {
      "page": 75,
      "text": "훌륭한 로테르담 항구는 도이칠란트 공군의 공습으로 거의 폐허가 되었다. 젤란드 주의 메델부르프 시의 멋진 시청도 도이칠란트 폭탄에 의해 부서지고, 아름다운 랑 얀 탑은 마치 커다란 횃불처럼 타 버렸다. 본스트라 판사의 집에는 암루스폴에서 피난 온 어린이를 거느린 두 가족이 함께 살게 되었다."
    },
    {
      "page": 76,
      "text": "도이칠란트 군 지구 사령관은 그 건물을 사용한다고 명령했다. 따라서 그 건물은 급히 완성되었다. 장교들과 철모를 쓴 사병을 거느린 도이칠란트 군 소령이 왔다."
    },
    {
      "page": 76,
      "text": "소년들은 거리의 정문 입구에서 이루어지는 도이칠란트 군 보초병의 교대 모습을 신기한 듯이 보고 있었다. 한때 교통이 멈춰졌다. 도이칠란트인은 도이칠란트 군대가 얼마나 재빠른 동작을 하는가를 네덜란드 인에게 보여주어서, 네덜란드 군이 얼마나 게으른가를 알려 주자고 생각한 모양이었다. 도이칠란트 보초병들은 마치 인형처럼 딱딱한 모습으로 행진하여 정문을 나섰다."
    },
    {
      "page": 76,
      "text": "아무튼 북해 해변의 평화스런 나라 네덜란드는 도이칠란트 군에게 점령되고 네덜란드 국민은 자유를 빼앗기게 되었다. 바로 1주일 전까지도 학생들은 학교에서 \"우리는 누구의 주인도 아니다. 누구의 종도 아니다.\" 라고 노래를 불렀었는데, 지금은 모든 네덜란드인이 침략자의 종이 되고 말았다."
    },
    {
      "page": 76,
      "text": "얀, 벤, 데르크, 포케는 게시판에 내붙인 뉴스를 보려고 신문사로 갔다. 가는 길에 소년들은 제복 차림의 도이칠란트 군들을 만났다. 그들은 오토바이를 타고 시청과 전화국에 침입하여 그곳을 점령했다. 네덜란드에는 이제 자유가 없다."
    },
    {
      "page": 76,
      "text": "처음 며칠 동안은 어떻게 되는 것인지 몰랐으므로 모두 숨을 죽이고 있었다. 본스트라네 집 앞길을 따라 큰 숙박소가 건축 중이었다. 앞으로 몇 주일이면 완성하도록 되어 있었다."
    },
    {
      "page": 77,
      "text": "그 꼭두각시 같은 동작은 잘 알고 있었다. 자기를 친절하게 돌봐 주는 네덜란드인이 저런 것을 보아야 한다는 것을 생각하자, 벤의 마음은 어두워졌다. 이번에 새로 온 도이칠란트 군 지구 사령관은 장교모를 쓴 뚱뚱한 사나이였다."
    },
    {
      "page": 77,
      "text": "그들은 긴 장화의 뒤축으로 땅바닥을 울리면서 하사관의 명령에 따라 오른쪽 왼쪽으로 행진했다. 새 보초가 왔다. 이리하여 전임 보초들과 교대하기까지 10분쯤 걸렸다."
    },
    {
      "page": 77,
      "text": "임무에서 벗어난 사병들은 역시 똑같이 딱딱한 의식을 되풀이했다. 거리 사람들은 도이칠란트 군의 그런 행동을 비웃고 있었다. 네 소년도 아까부터 구경꾼들 앞에 나가 보초 교대의식을 실컷 구경하고 있었다."
    },
    {
      "page": 78,
      "text": "\"도이칠란트 군은 한밤중에 네덜란드에 왔다. 그러나 이것은 전쟁이므로 어쩔 수 없다. 네덜란드 국민은 마음놓고 조용히 살아도 좋다. 명령만 지킨다면 네덜란드인은 벗인 도이칠란트로부터 결코 미움을 사지는 않을 것이다.\" 인크바르트는 유대인에 대해서는 아무 말도 하지 않았다."
    },
    {
      "page": 78,
      "text": "그는 승마용 채찍을 쥐고 방 창문가에 서서 길을 오가는 '겁쟁이 네덜란드인' 을 차디찬 눈으로 바라보면서 (이 도시의 진짜 주인이 누구인가를 곧 똑똑히 보여 줄 테다.) 하고 마음속으로 킬킬 웃고 있었다. 공업 학교의 임시 감옥에 갇혀 있던 네덜란드 나치스 당원들은 거꾸로 자유롭게 돌아다니게 되었다."
    },
    {
      "page": 78,
      "text": "그들은 짧은 동안이었으나 시민 중에서 자기들을 잡은 사람들을 찾아 내려고 돌아다녔다. 네덜란드 나치스 당원들은 앙갚음을 하려고 했다. 그러나 도이칠란트인은 네덜란드 인끼리의 싸움에는 흥미가 없었다. 그런 것보다 다른 일을 생각하고 있었다."
    },
    {
      "page": 78,
      "text": "그러나 그런 일은 도이칠란트인에게는 도저히 이해가 가지 않았다. 도이칠란트에서 온 총독 자이스 인크바르트가 네덜란드 국민에게 보낸 다음과 같은 인사말은 마치 '나야말로 진정한 네덜란드 인의 벗이다' 라고 말하는 것 같았다."
    },
    {
      "page": 78,
      "text": "옷깃에 많은 별을 장식하고 금빛이 번쩍이는 군모를 쓴, 영리하지 못하면서도 우쭐대고 싶어하는 도이칠란트 장교들은 대부분의 네덜란드 국민이 쉽게 도이칠란트 편을 들어 줄 것으로 믿고 있었다. 그들은 네덜란드 사람의 자유를 바라는 마음이 얼마나 굳센지를 몰랐다. 많은 네덜란드 인의 가슴 속에 분노의 불꽃이 튀고, 그것이 미움의 불길이 되어 활활 타올라 몇만의 국민을 저항의 싸움으로 일어서게 했다."
    },
    {
      "page": 79,
      "text": "\"도이칠란트인은 그런 야만인은 아니야. 우리와는 형제 민족이야. 우린 모두 게르만 인종이야. 그렇기 때문에 힘을 합쳐 영국인을 무찔러야 해. 영국인은 세계 각지에서 도둑질을 하고 나쁜 정치를 해 온 악당들이야.\""
    },
    {
      "page": 79,
      "text": "(네덜란드인은 어리석은 자들이지만 아무튼 도이칠란트인에게 우호적인 태도를 취하도록 만들어야 한다. 그러면 시끄러운 문제도 일으키지 않으리라. 그리고 어떤 일이라도 점령군에게 이롭게 만들어야 한다.) 도이칠란트 군은 틀림없이 이런 계획을 꾸미고 있을 것이라고 벤은 생각했다."
    },
    {
      "page": 79,
      "text": "네덜란드 나치스 당원들은 똑같은 네덜란드인을 비웃고 있었다. \"그것 봐. 소문과는 크게 다르잖아.\""
    },
    {
      "page": 79,
      "text": "벤은 여전히 힘이 없었다. 그는 도이칠란트에서 일어난 모든 사건을 보아 왔기 때문에 그들의 행동이 몹시 의심스러웠다. 따라서 이번 도이칠란트 군의 방법은 아무리 보아도 연극으로 느껴졌다."
    },
    {
      "page": 79,
      "text": "유대인은 아무 걱정 하지 않아도 된다는 것이었다. 연락차 도이칠란트 군에 간 유대계 네덜란드인 장교는 퍽 정중한 대접을 받았다. \"어쩌면 우리들은 쓸데없는 걱정을 하고 있었는지도 몰라.\" 중학교가 시작된 날 포케가 벤에게 이렇게 말했다."
    },
    {
      "page": 80,
      "text": "그러나 이것은 50년이나 전에 일어난 사건이다. 그들은 곧 이런 것으로는 네덜란드인에게 흥미를 줄 수 없다는 것을 깨달았다. 그것은 당연한 일이었다."
    },
    {
      "page": 80,
      "text": "네덜란드 나치스 당원들은 옛날 노래를 부르기 시작했다. 20세기 첫무렵에 남아프리카의 트랜스발에서 네덜란드인과 영국인 싸움이 있었는데, 그 때 많은 네덜란드인이 감옥에 갇혔다. 그것을 노래한 것이었다. 더러운 영국인은 지독해 귀여운 어린애와 여자들을 무서운 감옥에 가두었다. 정말 더러운 악당이야 부끄러워 해라."
    },
    {
      "page": 80,
      "text": "네덜란드 나치스 당원은 \"네덜란드 왕실은 비겁하게도 국민을 버리고 맨먼저 국외로 도망쳤다.\" 하고 열심히 국민에게 선전했다. 그러나 대부분의 네덜란드인은 상대하지 않았다. 왕실 가문이 국내에 머물러 도이칠란트 군에게 잡히기보다는 자유롭게 움직일 수 있는 나로 피해서 나라와 국민을 위해 활약해 줄 것을 많은 네덜란드인은 바라고 있었다."
    },
    {
      "page": 80,
      "text": "네덜란드에 쳐들어온 것이 도이칠란트인이고 네덜란드인에게 용기와 희망을 가지라고 격려해 주는 것이 영국인이었기에 때문이다. 모든 네덜란드인은 런던에 망명한 네덜란드 정부가 방송하는 '라디오 오란예' 에 귀를 기울였고, 아나운서가 도이칠란트 군의 피해를 발표하고 마지막 승리는 반드시 연합군 측에 있다고 말하면 모두 만족한 미소를 띠었다. 네덜란드 여왕은 영국으로 피신하고 왕실의 사람들도 미국으로 건너가 무사히 지내고 있었다."
    },
    {
      "page": 81,
      "text": "\"전쟁도 점령도 없는 것으로 치고 여태까지의 생활을 계속하라.\" 도이칠란트인은 이렇게 명령했다. 곧 국민학교도 중학교도 수업이 시작되었다."
    },
    {
      "page": 81,
      "text": "벤이 몇 번인가 놀러간 적이 있는 유대인 가족 가운데 몇몇은 네덜란드가 항복한 것을 보고 몰래 바다를 건너 영국으로 피하려고 했다. 그러나 배를 얻을 수 없었다. 이 사람들은 유대인에게 일어날 일을 미리 짐작하고 있었다."
    },
    {
      "page": 81,
      "text": "소년들은 중학교에 다니기 시작하면서 곧 뭔가 달라진 것을 깨달았다. 첫째 여태까지처럼 자유롭게 이야기할 수 없게 되었다. 언제 어디에 배신자가 있는지 모르기 때문이다."
    },
    {
      "page": 81,
      "text": "학교 강당 벽에 도이칠란트어로 씌어진 점령군의 포고문이 붙여졌다. 교장 선생님은 화를 내고 그것을 떼어 찢어 버렸다. 교장 선생님은 옆에 버티고 서 있는 돌프를 멸시하듯 내려보았다."
    },
    {
      "page": 81,
      "text": "학생들은 돌프 스라프텔이나 야콥스 데바르 같은 학생들을 피하게 되었다. 선생님이나 학생들이 전쟁에 대해 이야기할 때는 먼저 사방을 둘러보고 가까이에 돌프가 없나 하고 경계했다. 돌프는 운동장을 마치 공작새처럼 우쭐대며 돌아다니고, 선생님에게도 건방진 행동을 하기 시작했다."
    },
    {
      "page": 82,
      "text": "\"너의 아버지가 너에게 그런 말을 가르쳤구나, 이 원숭이야!\" 하고 데르크가 외쳤다. 돌프는 배를 쑥 내밀고 거만하게 오른쪽으로 빙 돌아 충직한 부하 야콥스를 데리고 학교 건물 쪽으로 덜렁덜렁 가버렸다."
    },
    {
      "page": 82,
      "text": "\"뭐라고! 이 더러운 유대인 녀석!\" 돌프는 험상궂은 표정을 짓더니 벤에게 다가가려고 했다. 그러나 돌프가 손을 내밀기 전에 그의 턱에 포케의 주먹이 날아갔다."
    },
    {
      "page": 82,
      "text": "\"지금 똑똑히 말해 두겠다. 얀과 데르크와 나는 벤의 친위대야. 우린 모두 너의 건방진 말투나 너의 친구들을 조금도 겁내지 않는다. 조금이라도 벤에게 손을 댔다가는 우리 셋에게 실컷 매맞을 거야. 알겠어!\" 하고 포케가 말했다."
    },
    {
      "page": 82,
      "text": "돌프는 잘난 체 어깨를 으쓱해 보였지만, 빙 둘러싼 학생들이 모두 자기를 노려보고 있음을 깨달았다. \"마지막에 웃는 자가 이기는 자야.\" 돌프는 이렇게 빈정거리고 나서 말을 이었다. \"너희들은 이 장사치(유대인을 경멸할 때 쓰는 말)를 지키는 것이 좋을 거야. 하지만 머지않아 시장님도 저녀석을 도울 수 없을 때가 올걸.\""
    },
    {
      "page": 82,
      "text": "학교가 다시 시작된 첫날, 돌프는 벤을 업신여기는 눈으로 보며 \"이것 봐, 나이프를 줘.\" 하고 으름장을 놓았다. \"싫어. 이것은 아무에게나 줄 수 없어.\""
    },
    {
      "page": 83,
      "text": "\"벤, 한 번 나를 즐겁게 해 주지 않을래?\" 쉬는 시간에 데르크가 벤에게 말했다. \"해 줄게.\""
    },
    {
      "page": 83,
      "text": "\"어떻게 하면 되는거야? 말해 봐.\" 벤은 기쁜 소리로 대답했다."
    },
    {
      "page": 83,
      "text": "\"한 번 돌프 앞에서 뽐내 봐. 그녀석을 화나게 만들어줘. 그래서 녀석이 덤벼들면 포케를 메어붙였듯이 내동댕이치란 말야. 참, 뭐라고 했더라. 그래그래, 유도의 묘기를 써서 말야.\""
    },
    {
      "page": 83,
      "text": "그 때 잡힌 도이칠란트 비행사들은, 네덜란드의 어느 도시나 마을에서도 자유롭게 돌아다니며 그들을 잡은 사람들을 비웃었다. 도이칠란트 군 사령부에서는 때때로 화려한 파티가 열렸다. 거기에는 일반 시민도 참석하기로 되어 있었으나, 실지로 나가는 사람은 네덜란드 나치스 당원뿐이었다."
    },
    {
      "page": 83,
      "text": "벤은 벙긋 웃고 자기가 먼저 유도를 써먹은 적은 없다고 말했다. 그 때 얀이 왔다. 얀은 아직 벤의 유도를 숨겨 두는 편이 좋다고 했다. 벤이 자기 손으로 자기를 지킬 수 있다는 것을 아무에게도 알릴 필요는 없으며 그러는 편이 만일 진짜 위험이 닥쳤을 때 더 멋지게 묘기를 쓸 수 있다고 말했다."
    },
    {
      "page": 83,
      "text": "세월이 흘렀다. 겉으로는 별로 변함이 없었으나 하루하루의 생활이 점점 어려워지고 있다는 것을 모두 절실히 느끼고 있었다. 네덜란드가 아직 전쟁에 휘말리기 전에 네덜란드에 종종 도이칠란트 비행기가 불시착했다."
    },
    {
      "page": 84,
      "text": "그들은 선배인 도이칠란트 나치스들과 함께 노래 부르거나 마시는 것을 중요한 임무로 여기고 있었다. 도이칠란트인들은 어디서나 회의를 열고 그 내용을 상세히 신문에 발표했다. 네덜란드 나치스 당원 가운데에는 앞날을 내다보지 못하는 단순한 생각을 가진 자들이 있었다. 이들은 새 도이칠란트, 즉 나치스 도이칠란트와 사이좋게 지내는 것이 네덜란드를 위하는 길이라고 했다. 그러나 이런 패들의 숫자는 네덜란드 국민 전체로 볼 때 매우 적었다."
    },
    {
      "page": 84,
      "text": "그런데 이 운동으로 모은 돈을 사용하는 방법이 의심스럽다고 해서 대부분의 네덜란드인은 믿지 않았다. 사실은 네덜란드 나치스당이 나치스 도이칠란트를 흉내내기 시작한 것이었으므로 일반 네덜란드인이 그걸 알아차릴 리 없었다. 이들이 이른바 처음으로 '지하에 숨은 사람들(나치스의 탄압으로 몸을 숨긴 사람들)' 이었다."
    },
    {
      "page": 84,
      "text": "남자들은 위험을 느낀 사람도 많았다. 겨울철의 생활 구제사업을 위해 버스를 타고 여기저기 돌아다니는 모금 운동 협력을 거절한 자, 도이칠란트인의 명령에 복종하지 않은 시장, 관리, 목사 들은 차례차례 몸을 숨겼다. 겨울철 생활 구제사업이란 일반 사람에게서 기부금을 모아 그 돈으로 가난한 사람들을 구하려는 운동이었다."
    },
    {
      "page": 84,
      "text": "네덜란드 나치스 당원 중에는 식료품점, 양복점, 정원사, 시청 직원 등 평범한 일을 하는 사람들이 많았다. 그들은 장화를 신고 검은 제복을 입고 한길을 누비고 다녔다. 열심히 도이치란트 사람의 걸음걸이를 흉내냈으나 보통 시민에겐 그것이 진짜 도이칠란트인인지 어떤지 멀리서 발소리만 들어도 뚜렷이 알 수 있었다."
    },
    {
      "page": 85,
      "text": "\"공원에도 그런 게시판이 서 있었어. 그리고 찻집에도 있었어. 그러면 유대인은 다른 도시에서 식사를 할 때는 어떻게 될까.\""
    },
    {
      "page": 85,
      "text": "달콤한 말로는 네덜란드 국민의 마음을 휘어잡을 수 없다는 것을 알자, 이번에는 앙갚음의 목표를 유대인에게 돌렸다. 유대인에게 일요일에는 장사하지 못하도록 했다. 또 유대인은 관리를 못 하도록 결정했다. 그래서 이제 관공서에서 일할 수도 없게 되었다. 게다가 일반 네덜란드인이 유대인 회사나 가게에서 일하는 것도 허락하지 않았다."
    },
    {
      "page": 85,
      "text": "며칠 지나서 돌프 스라프텔과 부하인 야콥스가 학교에서 이런 이야기를 지껄였다. \"영화관 입구에 뭐라고 씌어 있는지 알고 있니, 야콥스? 유대인은 입장 불가야.\""
    },
    {
      "page": 85,
      "text": "야콥스는 고개를 끄덕였다. 지껄이고 있는 모양으로 보아 아마 둘은 미리 의논한 것 같았다. 곧 이어 야콥스가 말했다."
    },
    {
      "page": 85,
      "text": "어느 날 벤과 얀은 영화관에 갔다. 그러나 보고 싶은 영화가 상연되기 전에 도이칠란트인과 네덜란드 나치스 당원이 칠면조같이 배를 쑥 내밀고 행진하는 장면이 나타났다. 도이칠란트 군이 지는 장면이 나타나는 일은 한 번도 없었다. 영국 비행기가 격추되어 떨어져 비행사가 죽은 장면이나 도이칠란트 군에게 잡히어 끌려가는 장면 등을 보여 주었다. 벤과 얀은 도중에 영화관을 나와 버렸다."
    },
    {
      "page": 85,
      "text": "위험을 느끼고 몰래 다른 지방의 친척이나 벗의 집으로 옮겨 거기서 전쟁의 경과를 보려고 했다. 왜냐하면 그 무렵엔 제2차 세계 대전이 그렇게 오래 계속되리라고는 생각지 못했지 때문이다. 그러나 이윽고 도이칠란트 점령군은 방법을 바꾸었다."
    },
    {
      "page": 86,
      "text": "\"가지고 있는 자전거도 빼앗아 버릴걸, 정말이야. 난 아버지에게서 들었어.\" 하고 돌프는 히죽히죽 웃으며 벤을 보았다. 벤이 생일 선물로 본스트라 씨로부터 자전거를 받았다는 것을 알고서 하는 소리였다."
    },
    {
      "page": 86,
      "text": "\"좋은 자전건데 아깝겠구나.\" 야콥스가 맞장구를 쳤다. \"뭐가 아깝다는 거야. 놈들은 걸어다니면 돼.\" 돌프가 외쳤다."
    },
    {
      "page": 86,
      "text": "그런 것은 내가 알 바 아니라는 듯이 돌프는 어깨를 으쓱거렸다. \"그럴 때는 말야 야콥스, 집에 갇혀 있는 거야. 유대인은 아마 머지 않아 전차도 탈 수 없게 돼.\""
    },
    {
      "page": 86,
      "text": "그리고 계속해서 뭔가 말하려고 하다가 포케와 데르크가 오는 것을 보고 빙 돌아섰다. (벤이 지금 이야기를 들은 것으로 됐어.) 하고 돌프는 생각했다. 벤은 학교 마당에 유대인 입장을 금지한다는 게시판이 서 있는 것을 보았으나 모른 체했다. 나중에 벤은 그 게시판을 뽑아 한쪽 어깨에 둘러메고 자전거를 타고 급히 집으로 갔다."
    },
    {
      "page": 87,
      "text": "1941년 1월 말쯤 네덜란드의 서울 암스테르담 시에서 네덜란드 나치스당이 유대인 탄압을 시작했기 때문에 서로 싸움이 붙었다. 이 싸움에서 네덜란드 나치스 당원 1명과 도이칠란트 경관 1명이 죽었다. 도이칠란트 점령군은 보복을 시작했다. 1941년 2월 23일, 시내의 유대인 거리가 습격을 받았다. 네덜란드 국적의 유대인 남녀가 강제로 살던 집에서 쫓겨나 마치 가축처럼 트럭에 실려졌다."
    },
    {
      "page": 87,
      "text": "벤은 위험을 두려워하지 않고 한 번 옳다고 생각하면 어떤 일이라도 해내는 성격이었다. 그런데 네덜란드에서는 바야흐로 유대인 학대가 시작되려 하고 있었다. 세상 형편은 조금도 마음놓을 수가 없었다."
    },
    {
      "page": 88,
      "text": "그런데 이틀째였다. 몇 대의 경찰차에 탄 '초록빛 경찰관' 이 갑자기 시위 행렬을 습격했다. 자동차는 미친 듯이 길을 달리고 타고 있는 경찰 부대는 길 양쪽으로 놀라서 도망치는 사람들에게 총을 쏘았다."
    },
    {
      "page": 88,
      "text": "그리고 모두 스홀 수용소에 보내졌다. 이 사건이 있고 난 며칠 뒤, 암스테르담에서 도이칠란트 군에 항의하는 스트라이크가 일어났다. 이 스트라이크는 누구의 지휘로 시작된 그런 것이 아니었다."
    },
    {
      "page": 88,
      "text": "길가에는 죽은 사람과 부상당한 사람들이 쓰러져 있었다. 그 이튿날, 점령군은 스트라이크를 계획한 사람과 참가한 사람은 용서없이 쏘아 죽인다는 성명서를 발표했다. 이것이 네덜란드인과 벗이 되기 위해 왔다고 하는 도이칠란트인의 수작이었다."
    },
    {
      "page": 88,
      "text": "꼬리를 물 듯이 근로자들이 스스로 일으킨 것이었다. 암스테르담 시내의 전차는 한 대도 움직이지 않았다. 그리고 전화 교환수가 직장에서 떠났기 때문에 전화도 통하지 않게 되었으며 수돗물도 끊겼다."
    },
    {
      "page": 88,
      "text": "도이칠란트인은 모습조차 나타내지 않았다. 하지만 도이칠란트인이 이 네덜란드 근로자의 스트라이크에 앙갚음을 할 것이라는 것은 알고 있었다. 근로자와 시민의 항의 시위는 이틀 동안 계속되었다."
    },
    {
      "page": 88,
      "text": "암스테르담과 그 근처의 모든 공장이 일을 하지 않았다. 도시 사람들은 전에 갖고 있던 힘을 다시 되찾았다. 근로자들은 점령군의 명령을 무시한 데 대해 스스로를 자랑스럽게 여기고 시민들은 보람을 느꼈다. 여기저기에서 노랫소리까지 들렸다."
    },
    {
      "page": 89,
      "text": "\"묻은 곳에 작은 전나무를 심어 두면 나중에 알 수 있어.\" 포케가 말했다. 모두 해가 저물기를 기다렸다."
    },
    {
      "page": 89,
      "text": "\"파묻은 곳을 잘 기억 해 두어야 해. 나중에 잊어버리면 안되니까 말야.\" 하고 얀이 말했다."
    },
    {
      "page": 89,
      "text": "사람의 모습도 안 보일 정도로 어두워졌을 때 소년들은 구덩이를 파기 시작했다. 이윽고 그 속에 상자를 묻고 흙을 덮었다. \"자, 이제 아무리 찾으러 와도 괜찮아.\" 하고 얀은 만족스런 듯이 말했다."
    },
    {
      "page": 89,
      "text": "얀의 아버지는, 도이칠란트가 이런 미술품을 녹여서 무기를 만들어 영국에서 훈련을 받고 있는 네덜란드나 프랑스 청년 들을 죽이려 하는 것이라고 설명하며 책상을 두드렸다. \"애국자는 그런 명령에 복종해서는 안 된다.\" 어머니는 이번 명령과 관계되는 물건을 남김없이 큰 상자에 넣었다. 그리고 그것을 어두워진 뒤에 소년들이 뒤뜰에 파묻기로 했다."
    },
    {
      "page": 89,
      "text": "어린 양의 껍질을 벗긴 이리는 더욱더 거친 본성을 나타냈다. 7월의 어느 날 밤, 데르크, 얀, 포케는 얀의 집 뜰에서 구덩이를 파고 있었다. 도이칠란트 군이 구리, 아연, 니켈 등 금속으로 된 미술품을 모두 내놓으라는 명령을 내렸기 때문이었다."
    },
    {
      "page": 90,
      "text": "그것은 유대인이 도이칠란트인의 미움을 받는 인종이라는 것을 누가 보아도 한눈에 알 수 있도록 하기 위해서였다. 유대인 가운데에는 앞날에 희망을 걸고 모든 굴욕을 참고 있는 사람도 있었다. 그들은 가슴에 별표를 붙이게 되었을 때는 물론이고, 1942년 3월에 남녀노소 할 것 없이 붙잡혀 암스테르담에 실려 갔을 때도 반항하려고 하지 않았다."
    },
    {
      "page": 90,
      "text": "네덜란드 나치스 당원들은 도이칠란트 군에게 잘 보이기 위해 학교 체육관에 자리를 잡고, 시민들이 스스로 '금속품 헌납' 을 하러 오는 것을 기다렸다. 운하에는 커다란 다리를 세우고 헌납한 금속품을 곧 도이칠란트에 운반할 준비도 해 놓았다."
    },
    {
      "page": 90,
      "text": "본스트라 부부의 이야기는 벤을 어떻게 할 것인가 하는 문제였다. 이 도시에서 떠난 유대인 중에서 돌아온 사람은 몇 사람 안 된다는 것을 알고 있는 본스트라 씨는 무슨 일이 있어도 벤을 적의 손에 넘기지 않아야 한다고 생각했다. 그렇게 하려면 어떤 방법이 좋을까. 본스트라 부인도 남편과 똑같은 의견이었다."
    },
    {
      "page": 90,
      "text": "어느 날, 본스트라 부부는 중요한 이야기를 나누었다. 소문에 따르면, 이 도시에서도 머지않아 유대인이 쫓겨날 것이며 따라서 유대인들은 가진 물건을 처분하거나 창고에 넣지 않으면 안 될 것이라고 했다. 1941년 4월부터 모든 유대인은 입고 있는 옷에 별표를 달게 되었다."
    },
    {
      "page": 90,
      "text": "유대인들은 전쟁이 끝나면 다시 돌아올 생각으로 가구를 친구나 아는 사람에게 맡겼다. 본스트라네도 유대인에게서 몇 가지 가구를 맡았다. 수상한 자들이 오면 본스트라네는 이런 가구들을 오랫동안 갖고 있었던 자기네 물건처럼 말했다."
    },
    {
      "page": 91,
      "text": "\"돌프는 벤이 여기 있다는 것을 알고 있어. 야콥스도 알고 있어. 게다가 그 애들의 아버지도 알고 있으니 말야.\" 하고 얀이 걱정스러운 듯이 말했다."
    },
    {
      "page": 91,
      "text": "\"암요. 벤을 적의 손에 넘겨서는 안 되어요.\" 가장 좋은 방법은 되도록 빨리 벤을 이 집에서 떠나게 하여 어딘가 시골 농가에 맡기는 일이었다. 그래서 믿을 수 있는, 숨을 만한 집을 찾을 때까지 벤을 남의 눈에 띄지 않게 하기로 했다."
    },
    {
      "page": 91,
      "text": "뭣보다 본스트라 판사 집에 유대인 소년이 있다는 것을 아는 사람이 많았다. 그러나 대부분의 사람들은 말하지 않았다. 다만 네덜란드 나치스 당원 가운데에서 누군가가 적에게 몰래 알릴지도 모르는 일이었다. 그것은 시간 문제였다. 그래서 벤은 하루빨리 숨어야 했다."
    },
    {
      "page": 91,
      "text": "벤이 얀의 집에서 도이칠란트인이나 경관에게 붙잡혀 사령부에 끌려간다면 돌프는 얼마나 좋아할까. 그야 벤은 별표를 가슴에 달지 않았지만 밖을 나돌아다니는 것은 대단히 위험한 일이었다. 벤은 유대인의 특징을 너무나 많이 갖고 있기 때문에 게르만 인종이라고 속이기는 어려웠다."
    },
    {
      "page": 91,
      "text": "소년들은 모두 반대했다. 본스트라 부인도 무슨 방법을 써서라도 벤을 지켜 주겠다고 약속했다. 그러나 말하기는 쉽지만 이것을 실천하기는 어려웠다."
    },
    {
      "page": 91,
      "text": "이튿날도 요신체, 얀, 그리고 얀의 친구 몇몇이 모여 서로 의논했다. 본스트라 판사는 이 모임에서 결정된 것은 절대로 비밀로 해 달라고 모두에게 부탁했다. 벤은 친구들에게까지 폐를 끼치고 싶지 않았으므로 자기는 유대인이라고 신고하겠다고 말했다."
    },
    {
      "page": 92,
      "text": "그들도 본스트라 판사집에 유대인 소년이 있다는 것을 알고 있었다. 경찰도 알고 있었다. 경관 중에는 '양심적인 경관' 도 있지만 전혀 믿을 수 없는 사람도 있었다."
    },
    {
      "page": 92,
      "text": "그러려면 벤이 두고 간 편지를 만들어야 했다. 벤은 그 편지 속에 '더 이상 여러분에게 폐를 끼치고 싶지 않습니다. 시골에 가서 살려고 합니다.' 라고 쓰기로 했다."
    },
    {
      "page": 92,
      "text": "밤이면 벤은 얀과 한방에서 잤다. 창문에는 밖에서 안 보이도록 커튼을 쳤다. \"놈들이 찾으러 오면 어떻게 하죠?\" 하고 요신체는 걱정했다."
    },
    {
      "page": 92,
      "text": "본스트라 씨는 벤의 자전거를 믿을 수 있는 집에 맡기라고 얀에게 일렀다. 그리고 \"벤이 말없이 집에서 나가 버렸다. 어디 갔는지 몰라서 퍽 걱정하고 있다.\" 는 소문을 퍼뜨리기로 했다."
    },
    {
      "page": 92,
      "text": "본스트라 판사는 머리를 떨어뜨린 채 숱이 적은 머리칼을 쓸어올렸다. 재판소에도 많은 네덜란드 나치스 당원들이 일하고 있었다. 그들은 도이칠란트인의 비위를 맞추어 빨리 출세하고 싶어했다."
    },
    {
      "page": 92,
      "text": "어제도 한 경관이 빈정거리는 투로 \"유대인 소년은 아직 댁에 있습니까?\" 하고 본스트라 씨에게 물었다. 판사는 대답하지 않았다. 그러나 그런 질문이 있었기 때문에 오늘 가족 회의를 열게 된 것이다."
    },
    {
      "page": 93,
      "text": "\"그러니 벤을 되도록 빨리 안전한 곳에 보내야 한다. 그 때까지 도이칠란트인이 찾으러 올지도 모르니까 벤이 숨을 곳을 의논해 보자.\" \"부엌 벽장이 좋아요.\" 하고 포케가 말했다."
    },
    {
      "page": 93,
      "text": "\"그럼 벤은 어떻게 하면 좋죠?\" 어머니가 어쩔 줄 몰라하며 말했다. \"벤은 숨어야 해요.\" 하고 얀은 흥분하며 말을 이었다."
    },
    {
      "page": 93,
      "text": "\"어디에 그 비밀 장소를 만들지?\" 요신체가 오빠에게 물었다. \"땅을 파면 돼.\" 하고 옆에서 데르크가 외쳤다."
    },
    {
      "page": 93,
      "text": "\"우리가 숨을 곳을 만들자. 지하실 같은 거야. 위험이 닥치면 벤은 거기에 숨는 거야. 도이칠란트 인은 먼저 벨을 눌러. 그 때 재빨리 숨는 거야.\""
    },
    {
      "page": 93,
      "text": "\"파낸 흙은 어떻게 하죠? 시골이라면 모르지만 좁은 뜰인걸요. 어디에도 운반할 수 없어요.\""
    },
    {
      "page": 93,
      "text": "그리고 경찰이 벤을 잡으러 올 때는 모두들 집 나간 벤을 걱정하는 척하기로 했다. \"하지만 본스트라 아저씨, 모두 그걸 믿지 않을 거예요.\" 하고 포케가 말했다."
    },
    {
      "page": 93,
      "text": "본스트라 씨가 고개를 갸웃했다. \"요신체의 말이 맞다. 여기서는 그런 구덩이를 팔 수 없다.\""
    },
    {
      "page": 93,
      "text": "얀의 다정한 아버지는 힘없이 머리를 흔들었다. \"네 말이 맞다. 모두 믿지 않을 거야, 그건 사실이야.\""
    },
    {
      "page": 94,
      "text": "\"뭐라고! 어느 책상 말이오?\" 하고 본스트라 씨가 놀라며 물었다. 어머니는 커다란 구식 뷰로(사무용으로 쓰는 큰 서랍이 달린 큰 책상)를 가리켰다. 그것은 어떤 유대인 가족이 떠나기 전에 맡긴 것이었다."
    },
    {
      "page": 94,
      "text": "\"벤은 몸이 말랐으니까. 자아, 잠깐 들어가 보아라. 신발을 벗고.\" 하고 어머니는 벤에게 말했다. 모두들 긴장된 얼굴로 벤이 큰 서랍 속에 들어가는 것을 보고 있었다."
    },
    {
      "page": 94,
      "text": "\"우리 것은 아니지만 그분들도 친구를 숨기는 것이니까 조금 쓰는 것은 용서해 주리라고 생각해요.\" \"책상 속의 데프로트 같군요.\" 하고 얀이 손뼉을 쳤다."
    },
    {
      "page": 94,
      "text": "\"하지만 그 속에 벤이 들어갈 수 있을까요?\" 요신체가 고개를 갸웃하며 벤을 보았다. 벤은 자신 있다는 듯이 친구의 누이동생을 보았다."
    },
    {
      "page": 94,
      "text": "그 때 어머니가 말했다. \"좋은 생각이 있어요. 저 책상 속은 어떨까요?\""
    },
    {
      "page": 94,
      "text": "그러나 친구들의 슬픈 얼굴을 보고 아차, 하고 생각했다. 데프로트는 16세기부터 17세기 전반에 걸쳐 활약한 네덜란드 법률 학자로 국제법의 선구자라고 불린 사람이다. 그 무렵 왕에게 잡혀 옛 성 안에 갇힌 뒤, 서류를 운반하는 책장 속에 몸을 숨겨 멋지게 도망쳤던 것이다."
    },
    {
      "page": 94,
      "text": "그러자 얀이 외쳤다. \"안 돼, 그건 안 돼. 그런 곳도 찾아 볼 거야. 다른 곳이어야 해.\""
    },
    {
      "page": 95,
      "text": "\"앞쪽에는 무거운 물건이나 책 따위를 가득 채우면 돼. 도이칠란트인이 서랍을 열어 보아도 설마 그 안쪽에 어린애가 숨어 있으리라고는 생각지 못할 거야. 그 대신 뒤쪽에 공기 구멍을 만들어야겠군.\" 본스트라 판사는 만족한 듯이 말했다."
    },
    {
      "page": 95,
      "text": "\"좋아. 서랍 모양을 연구하면 되겠군. 안에다 칸막이를 하자. 그러면 벤은 가장 안쪽에 숨을 수 있어.\""
    },
    {
      "page": 95,
      "text": "서랍을 꼭 닫자 벤의 모습은 어딘가로 사라지고 없었다. \"멋지군요!\" 하고 어머니가 말했다. 그 때 서랍 속에서 마구 두드리는 소리가 났다. 어떻게 된 걸까? 그렇다. 서랍 속에는 아무 데도 공기가 통하는 구멍이 없었으므로 벤은 곧 숨이 막혔던 것이다."
    },
    {
      "page": 96,
      "text": "\"꼭 부탁해요.\" 하고 파리한 얼굴을 한 벤이 말했다. \"너는 몸을 구부리고 있어야겠구나.\" 어머니가 가엾다는 듯이 말했다."
    },
    {
      "page": 96,
      "text": "\"내일이라도 와 주도록 부탁하세요. 벤을 안전한 곳에 보낼 때까지는 마음을 놓을 수가 없어요. 목장 주인인 스헤르믈호른 씨에게도 빨리 부탁하세요. 그 마을이라면 조심만 하면 적에게 들키지는 않을 거예요.\""
    },
    {
      "page": 96,
      "text": "\"네. 그렇게 오래 있지 않으면 상관없어요.\" 벤은 이렇게 대답한 뒤 얀에게 말했다. \"얀, 너도 들어가 볼래?\""
    },
    {
      "page": 96,
      "text": "\"벤은 몸이 작아서 정말 다행이에요. 하지만 여보, 누구에게 그 서랍을 고쳐 달라고 하죠?\" 부인의 말을 듣고 본스트라 판사는 웃었다."
    },
    {
      "page": 96,
      "text": "\"좋은 사람을 알고 있소. 법원의 수위인데 전엔 목수였소. 믿을 수 있는 사람이니까 부탁해 봅시다. 그 사람이라면 비밀을 지켜 줄 거요.\""
    },
    {
      "page": 96,
      "text": "스헤르믈호른 씨는 가까운 마을에 목장을 갖고 있는 사람으로 몇 년 전에 본스트라 가족들이 신세를 진 일이 있었다. 본스트라 판사는 목장 주인이 친절하고 믿을 만한 사람임을 잘 알고 있었다. 그리고 목장에는 사람 손도 필요하고 벤 같은 소년이라면 틀림없이 쓸모가 있으리라고 생각했다."
    },
    {
      "page": 96,
      "text": "얀은 겨우 서랍 속에 들어갈 수 있었다. 하지만 무릎을 구부릴 수가 없었다. 벤보다 몸이 컸기 때문이다."
    },
    {
      "page": 97,
      "text": "\"좋은 생각이오. 오늘 밤 안에 편지를 써서 벤을 숨겨 주겠는지 어떤지를 물어 보겠소. 다시 말하지만 이런 일은 모두 비밀이오.\""
    },
    {
      "page": 97,
      "text": "교장 선생님은 유대인 소년이 더 이상 학교에 나오는 것은 대단히 위험하다는 것을 잘 알고 있었다. 처음에 교장 선생님은 벤에게 집에서 공부할 수 있도록 숙제를 내주려고 생각했다. 그러나 언제까지나 그런 일을 계속할 수는 없었다. 또 얀이 벤의 공부를 도와 줄 수도 있다고 생각했으나 그것보다 빨리 숨는 것이 중요하다고 여기고 그런 자기 의견을 말했다."
    },
    {
      "page": 97,
      "text": "그 이튿날 도이칠란트 군들은 암스테르담 시의 모든 길을 막고 집에서 유대인 남자나 소년들을 끌어 냈다. 가슴이 찢어질 듯한 광경이었다. 유대인들은 발로 차이고 매를 맞으며 끌려갔다. 그들은 노인이나 병자 같은 몸이 약한 사람들도 침대에서 억지로 끌어 냈다."
    },
    {
      "page": 97,
      "text": "수위가 커다란 서랍이 있는 책상을 고쳐 주었으므로 잠깐 동안이라면 벤은 몸을 구부리고 괴롭지 않게 들어가 있을 수 있었다. 이 준비가 끝난 뒤 본스트라 씨는 교장 선생님을 만나러 갔다. 둘은 오랫동안 이야기를 나누었다."
    },
    {
      "page": 97,
      "text": "초록빛 옷을 입은 경관이 한 집 한 집 조사하고 다녔다. 유대인들은 가축처럼 큰 트럭에 실려 수용소로 옮겨졌다. 그 뒤 어떻게 되는지는 잘 몰랐지만 이미 유대인들은 각오하고 있는 것 같았다. 많은 유대인들은 아직 아무 일도 없었을 무렵, 멀지 않아 위험이 닥쳐올 테니 일찍 지하에 숨어 몸을 피하라는 충고에 따르지 않았던 것을 뉘우치고 있었다."
    },
    {
      "page": 98,
      "text": "\"그것 봐, 야콥스. 그녀석은 역시 도망쳤어. 암스테르담에 끌려가지 않은 것은 확실해.\" 돌프가 부하인 야콥스에게 속삭였다."
    },
    {
      "page": 98,
      "text": "\"너는 그 쪽지를 갖고 왔니?\" 얀은 바지 주머니에서 쪽지를 꺼냈다. 그 편지가 벤이 직접 쓴 것이라는 것은 누구나 알 수 있었다."
    },
    {
      "page": 98,
      "text": "\"어쩌면 그녀석, 어딘가에 숨어 있을지도 몰라.\" 하고 야콥스가 영리한 듯이 말했다. \"으음, 그럴지도 모르겠군. 어쩌면 그녀석을 어디에 숨겼는지도 몰라. 그녀석이 자기 자전거로 자취를 감추다니 믿을 수 없어.\""
    },
    {
      "page": 98,
      "text": "교장 선생님은 걱정되는 투로 말한 얀의 말에 큰 관심을 가진 듯 진지하게 물었다. \"호오, 그래? 벤이 뭔가 쓴 쪽지를 남기고 갔단 말이지?\""
    },
    {
      "page": 98,
      "text": "수용소에 갇히면 도이칠란트에 보내질 때까지 밖에도 나가지 못했다. 나중에 많은 유대인이 도이칠란트로 보내졌다. 그러나 앞날의 운명에 대해서는 알지 못했다. 어떤 무서운 일이 기다리고 있는지, 그 즈음에는 아직 아무도 짐작하지 못했다."
    },
    {
      "page": 98,
      "text": "이튿날 학교에서는 다음과 같은 말이 오갔다. 첫째 시간을 담당한 교장 선생님은 맨 앞 책상에 앉아 있을 벤의 모습이 안 보이자 이상하다는 듯이 물었다. \"벤은 오늘 어떻게 된 거냐?\" 그러자 얀이 일어나, 벤은 아무 말없이 몰래 없어져 버렸다고 말했다."
    },
    {
      "page": 99,
      "text": "\"글쎄, 모르겠어요, 선생님. 어쩌면 벤에게서 편지가 올지도 모르겠어요. 그 때는 학교에 알려 드리겠어요.\""
    },
    {
      "page": 99,
      "text": "\"뭐 말이야?\" 야콥스가 느릿느릿 말했다. \"그녀석이 어디 있는지 그 집 사람들이 모른다는 것 말이야.\""
    },
    {
      "page": 99,
      "text": "\"벤의 자전거는 헛간에도 없었어요. 벤은 자전거로 갔을거라고 아버지와 어머니는 말씀하셨어요.\" \"지금쯤 어디 있을까?\""
    },
    {
      "page": 99,
      "text": "\"어쩌면 집 안에 있을지도 몰라.\" 하고 야콥스가 속삭였다. \"그렇지. 그럴지도 몰라.\" 이 두 소년의 이야기를 학생들은 듣지 못했다."
    },
    {
      "page": 99,
      "text": "이 때 맨 뒷자리에서 웃음 소리가 났다. \"헤헤헤, 벤이 편지를 한다고? 그런 바보 같은 말이 어디있어. 야콥스, 너 그걸 믿니?\" 하고 돌프가 몸을 구부리고 친구에게 말했다."
    },
    {
      "page": 99,
      "text": "편지에는 먼저 신세를 진 본스트라네 가족들에게 고맙다는 인사를 하고, 그 다음은 이와 같이 어려운 때에 더이상 모두에게 폐를 끼치고 싶지 않다는 것, 일찍 이 집에서 나가려고 결심한 것, 시골 어딘가에서 살 생각이라는 것, 자기를 절대로 걱정하지 말라는 것들이 씌어 있었다. \"벤은 기차를 타고 갔을까?\" 하고 교장 선생님은 벤의 편지에 큰 충격을 받은 것처럼 중얼거렸다."
    },
    {
      "page": 100,
      "text": "\"그 불쌍한 벤의 편지를 한 번 읽어 보자. 그녀석이 도망치지 않을 수 없었다니 무서운 일이야. 혹시 근처 농가에 있을지도 몰라. 얀, 너의 집은 어느 농가에서 채소를 사오니?\""
    },
    {
      "page": 100,
      "text": "\"여어, 여기 있구나! 날씨가 좋구나. 이 따뜻한 날씨는 오래 계속될까?\" 하고 야콥스가 친절하게 말을 걸었다."
    },
    {
      "page": 100,
      "text": "\"훌륭했어, 얀. 교장 선생님도 잘 하셨어. 알고 있는 빛은 조금도 나타내지 않으셨으니 말야. 쉿, 조심해. 저쪽에 바보 같은 야콥스가 온다.\""
    },
    {
      "page": 100,
      "text": "다만 교장 선생님만은 돌프의 태도를 살피고 있었으므로, 저 두 학생은 학교에서 돌아가면 틀림없이 벤이 없어졌다는 것을 가족들에게 말할 것이라고 생각했다. (그렇다. 다음 쉬는 시간에라도 얀을 몰래 불러 언제 도이칠란트나 네덜란드 경관이 집을 뒤지러 갈지 모르니 조심하라고 주의를 주자. 그리고 집에 돌아가서 반드시 아버지에게 그렇게 말하라고 해야겠다.)"
    },
    {
      "page": 100,
      "text": "쉬는 시간을 5분쯤 남겨 놓고 얀이 운동장으로 뛰어나왔다. \"어떠냐, 내가 한 방법이?\" 하고 얀이 물었다."
    },
    {
      "page": 100,
      "text": "포케가 대답했다. \"가르쳐 줄까? 비가 올지도 모르고 좋은 날씨가 계속될지도 몰라, 어쩌면 서리가 내릴지도 모르고 서리가 녹을지도 몰라. 대체 넌 뭘 알려고 온 거냐? 히틀러가 뭐라고 부탁하던?\""
    },
    {
      "page": 101,
      "text": "\"그리고 무도 심었어. 감자도 심었어. 그것이 이젠 꽤 자랐어. 그리고 날마다 비료를 주고 있어.\""
    },
    {
      "page": 101,
      "text": "\"너는 미친 녀석이야.\" 야콥스는 몹시 화가 나서 이렇게 말했다. 그리고 홱 돌아서서 부루퉁한 얼굴로 좀 떨어진 곳에서 모양을 살피고 있는 돌프에게 어슬렁어슬렁 걸어갔다."
    },
    {
      "page": 101,
      "text": "\"아주 잘 자라. 이렇게 큰 것도 있어.\" 얀은 주먹 둘을 합쳐 그만한 감자를 날마다 뒤뜰에서 캔다고 말했다."
    },
    {
      "page": 101,
      "text": "\"우리 집에서는 농가에서 채소를 사오는 일이 없어. 가르쳐 줄까? 나는 가을에 뒤뜰에 콩을 심었어.\""
    },
    {
      "page": 102,
      "text": "\"누구나 다 네가 없어졌다고 생각하고 있다. 반갑지 않은 사람이 곧 우리 집에 올지도 모른다. 걱정이구나.\" 하고 본스트라 부인이 말했다. 벤은 2층 방에서 책을 읽고 있었으나 햇빛이 눈부시게 비치고 있는 바깥이 너무나 아름다웠으므로 책이 머리에 들어오지 않았다."
    },
    {
      "page": 102,
      "text": "\"벤, 창가에서 물러나라!\" 오후에 방에서 공부하고 있던 얀이 주의를 주었다. 벤은 마지못해 창가에서 물러섰다. 본스트라 부인이 뒤뜰에 나가는 것조차 금지했기 때문에 벤은 온종일 집 안에 갇혀 있었다."
    },
    {
      "page": 103,
      "text": "\"돌프와 야콥스야. 그럴 줄 알았어. 저녀석들은 스파이야. 네가 나타나기를 기다리고 있는 거야.\""
    },
    {
      "page": 103,
      "text": "\"발견하면 집에 뛰어가 아버지에게 네가 아직 여기에 숨어 있다는 걸 알리려고 하는 거야. 그러니 창가에 서면 안 돼. 이 방에 가만히 있으면 녀석들은 너를 발견할 수 없어.\""
    },
    {
      "page": 103,
      "text": "\"저걸 봐! 저게 뭐야?\" 커튼 틈으로 바깥을 엿보던 벤이 외쳤다."
    },
    {
      "page": 103,
      "text": "가족들이 테이블에 둘러앉았을 때, 얀은 학교에서 있었던 일을 보고했다. 벤이 없어졌다는 말을 믿지 않는 학생도 있다고 말했다. 얀은 이야기 하면서 아버지가 이마에 깊은 주름을 짓는 것을 보았다. 어머니도 한숨을 푹 쉬었다. 그리고 어머니는 곧 이 자리의 기분을 바꾸려고 유쾌한 이야기를 꺼냈다."
    },
    {
      "page": 103,
      "text": "그 뒤 얀과 벤은 2층 방에서 공부를 시작했다. 벤은 얀이 맡아 온 숙제를 했다. 이것은 교장 선생님이 내주는 것으로 벤의 답안은 믿을 수 있는 몇몇 선생님이 보아 주기로 되어있었다."
    },
    {
      "page": 103,
      "text": "벤을 창문가에서 떨어지게 한 뒤, 얀은 말을 계속했다. \"이것으로 됐어. 잠깐 말을 걸어 볼까?\""
    },
    {
      "page": 103,
      "text": "얀은 의자에서 일어나 창문 옆으로 갔다. \"벤, 뭐가 있니?\" \"그녀석들이야. 저것 봐. 녀석들이 나무 밑에 서서 위를 올려다보고 있어.\""
    },
    {
      "page": 103,
      "text": "얀은 커튼을 열었다. 그리고 거리의 하늘을 쳐다보았다. 아래서 돌프가 외쳤다. \"여어 얀, 너의 방은 다락방이냐?\""
    },
    {
      "page": 104,
      "text": "\"가르쳐 달라고? 그럼 나더러 거기까지 내려와 달란 말야?\" \"아냐, 그건 좋지 않으니까 우리가 갈게.\" 이렇게 말하자마자 돌프는 뻔뻔스럽게 현관으로 다가갔다."
    },
    {
      "page": 104,
      "text": "\"방 안을 잘 살펴봐. 네 침대 밑에 있는지도 몰라.\" \"그래? 그럼 기다려 봐. 잠깐 살펴볼 테니까.\""
    },
    {
      "page": 104,
      "text": "\"수학 숙제는 끝냈니?\" \"응 끝냈어. 왜그러니?\" \"난 모르는 데가 있어서 곤란해. 가르쳐 줘, 얀.\" 하고 야콥스가 말했다."
    },
    {
      "page": 104,
      "text": "\"아니, 나는 늘 응접실에 있어. 아버지와 어머니가 이 위층이야. 그런데 오늘 오후 장난삼아 방을 바꾸어 본 거야. 뭐 더 알고 싶은 게 있니?\" 하고 얀이 대답했다."
    },
    {
      "page": 104,
      "text": "\"아니, 아무것도. 벤은 어딘가 농사꾼 집에 있을지도 몰라. 그림엽서가 오면 맨먼저 너희들에게 보여 줄게. 그러면 되겠지?\""
    },
    {
      "page": 104,
      "text": "\"얀!\" 하고 돌프가 불렀다. \"뭐야, 돌프.\" \"벤에게서 편지 같은 것 받지 않았니?\""
    },
    {
      "page": 104,
      "text": "\"잠깐 기다려, 종이에 답을 써서 던져 줄 테니까. 그리고 더 공부해야 돼. 아아, 바쁘구나.\""
    },
    {
      "page": 104,
      "text": "돌프가 벨을 누르기 전에 얀은 창문에서 윗몸을 내밀었다. \"벨을 누를 필요는 없어. 나와 고양이밖에 없으니까. 낯선 사람이 오면 우리 고양이는 절대로 문을 열지 못하게 해.\""
    },
    {
      "page": 105,
      "text": "\"그래? 드디어 시작되었구나. 오늘이나 내일, 뜻밖의 방문을 받더라도 별로 놀랄 것은 없다. 벨이 울리더라도 곧 문을 열면 안 된다.\""
    },
    {
      "page": 105,
      "text": "\"너희들은 위층에 올라가거라. 그리고 얀, 창문을 닫아 놓아야 한다.\" 하고 아버지는 심각한 얼굴로 말했다."
    },
    {
      "page": 105,
      "text": "\"아냐, 여느때는 석탄 자루를 쳐 두는데 지금은 그것을 세탁소에 보냈어.\" 얀은 둘에게 손을 흔들어 보인 뒤 벤을 데리고 계단을 내려갔다. 그리고 응접실에 있는 가족들에게 지금까지의 이야기를 했다."
    },
    {
      "page": 105,
      "text": "\"아무튼 벤은 숨어야 해. 참, 이렇게 하자. 벨이 울리면 하녀 클라라에게 먼저 작은 창문으로 바깥을 살펴보게 하고 경관이나 도이칠란트인이면 곧 우리에게 알리도록 하자.\""
    },
    {
      "page": 105,
      "text": "\"여어, 얀!\" \"또 무슨 볼일이야?\" \"너희 집 창문에는 언제나 그런 아름다운 커튼을 쳐 두니?\""
    },
    {
      "page": 105,
      "text": "다음 수요일 점심 때였다. 전보 배달부가 현관에 왔다 \"월프 씨, 도이칠란트에서 전보가 왔습니다. 이 사람은 댁에 같이 있습니까?\""
    },
    {
      "page": 105,
      "text": "얀은 잠깐 창문가에서 물러났다가 적당한 때에 다시 창문으로 얼굴을 내밀었다. \"뭐야, 너희들 아직 거기 있었니? 침대 밑을 봤지만 낡은 서류 한 묶음과 청소기가 있을 뿐이야. 그럼 잘 가. 난 공부해야 해.\""
    },
    {
      "page": 106,
      "text": "\"그럼 좋습니다. 이 전보는 도로 가지고 가겠습니다.\" 전보 배달부는 전보를 가방에 넣고 천천히 현관에서 멀어졌다."
    },
    {
      "page": 106,
      "text": "\"벤야민 월프 씨입니다. 이 전보는 댁에 드리면 되겠지요?\" 봉투에 든 채로 있는 전보지를 높이 들어 보이며 배달부는 말했다."
    },
    {
      "page": 106,
      "text": "\"이를 어쩐담. 전보국 사람들에게 아무것도 알리지 않아서. 정말, 미안하게 됐군요. 하지만 우린 어디로 갔는지도 모른답니다.\""
    },
    {
      "page": 106,
      "text": "\"하지만 댁 주소로 되어 있는데요?\" \"네, 그런데 우리 집에서 나가 버렸어요.\" \"이거 곤란하게 됐군요. 그럼, 이 전보를 어디다 보낼까요?\""
    },
    {
      "page": 106,
      "text": "그러나 배달부가 이쪽 표정을 살피고 있는 것을 깨달은 본스트라 부인은 깜짝 놀랐다. 위험하다! 하마터면 상대편 말에 넘어갈 뻔했다. \"저어, 수고합니다만, 벤야민 월프는 이젠 여기에 없어요.\""
    },
    {
      "page": 106,
      "text": "본스트라 부인은 망설였다. 그 전보는 벤의 친척에게서 온 것인지도 모른다. 벤은 몇 달 전부터 부모님의 편지를 기다리고 있었다."
    },
    {
      "page": 106,
      "text": "하고 전보 배달부가 물었다. 클라라는 곧 말이 나오지 않았다. 그 대 벨 소리에 조심하고 있던 본스트라 부인이 나와서 클라라 대신 말했다. \"그 전보는 누구에게 온 것이죠?\""
    },
    {
      "page": 107,
      "text": "\"벤은 되도록 빨리 이 집에서 나가야겠구나. 우리 가족을 위해서가 아니다. 벤, 너의 안전 때문이다.\""
    },
    {
      "page": 107,
      "text": "\"어머니, 저 사람은 뭐예요?\" 급히 2층에서 내려온 얀이 물었다. \"얀, 곧 자전거를 타고 저 남자 뒤를 쫓아라.\""
    },
    {
      "page": 107,
      "text": "\"저 남자가 어디에 가는지 잘 살펴라. 어쩌면 전화국으로 갈지도 모른다. 그렇다면 우리가 잘못 생각한 거다. 그리고 그 전보 내용을 알아 내야 한다. 하지만 지금은 저 남자를 믿을 수 있는지 어떤지를 확인하는 것이 중요하다.\""
    },
    {
      "page": 107,
      "text": "15분쯤 지났다. 그 찻집에서 세 남자가 나왔다. 아까 그 전보 배달부는 딴 옷으로 갈아 입고 검은 보자기를 들고 있었다."
    },
    {
      "page": 107,
      "text": "그 날 밤 가족 회의가 열렸다. 아버지는 엄숙하게 말했다. \"드디어 올 때가 왔다.\""
    },
    {
      "page": 107,
      "text": "그 남자와 같이 걸어가는 사람은 돌프의 아버지와 사복을 한 경감이었다. 이 경감은 유대인이 숨은 집을 도이칠란트 군에게 가르쳐 주고 다니는 사람이었으므로 다 알고 있었다. 얀은 급히 집으로 돌아갔다."
    },
    {
      "page": 107,
      "text": "얀은 너무 빨리 서둘다가 하마터면 그 남자를 따라설 뻔 했다. 그래서 다시 천천히 그 남자 뒤를 따랐다. 그러자 그 남자는 두 개의 길을 지나서 어떤 찻집으로 들어갔다."
    },
    {
      "page": 107,
      "text": "얀은 헛간으로 뛰어가 자전거를 끌어 냈다. (그렇다. 저 사람은 전보 배달부라면서도 자전거를 타지 않았다. 그것이 이상하다. 전보라면 빨리 배달해야 하는데 천천히 걸어서 배달하다니, 이상하다!)"
    },
    {
      "page": 108,
      "text": "\"나는 오늘 아침 벰스테르에 있는 스헤르믈호른 씨로부터 회답을 받았소. 벤은 언제 와도 좋다더군. 다만 문제는 어떤 방법으로 벤을 벰스테르에 보내는가 하는 일이오. 우리 모두 이제부터 그것을 의논하자.\""
    },
    {
      "page": 108,
      "text": "\"만일 놈들에게 붙잡히면 너는 곧 기차로 암스테르담에 보내진다. 수많은 유대인이 그 곳 네덜란드 극장에 갇혀 있다. 여태까지 갓난애들만은 어느 정도 구해낼 수 있었지만 어른들은 그러지 못했다는구나. 그 사람들은 모두 웨스테르보르크(네덜란드 지명), 흐푸트(네덜란드 지명)의 강제 수용소(나치스 도이칠란트는 도이칠란트 국내뿐만 아니라 점령 지역에서도 많은 강제 수용소를 만들고 나치스에 반대하는 사람을 모두 가두었다)에 보내진다. 이런 말을 하는 것은 정말 슬픈 일이지만 여기서 빨리 몸을 감추는 편이 너를 위하는 길이다.\""
    },
    {
      "page": 108,
      "text": "\"본스트라 아저씨. 나는 내 일보다 도이칠란트에 계시는 아버지와 어머니가 어떻게 되셨는지 그것이 걱정이에요.\" 본스트라 씨는 고개를 끄덕였다. 그는 이 소년이 어떤 기분으로 요 몇 달을 보냈는지 잘 알고 있었다. 하지만 아무도 어떻게 해 줄 수 없었다."
    },
    {
      "page": 108,
      "text": "\"알고 있어요, 아저씨.\" 하고 벤이 말했다. \"그러면 벤은 이제부터 어디로 가면 좋겠어요?\" 본스트라 부인이 물었다."
    },
    {
      "page": 108,
      "text": "\"이 집은 밤낮으로 감시받고 있다고 생각해야 한다. 벤, 낙담하지 말고 용기를 내라. 너에게 반드시 좋은 때가 올 거다.\" 하고 본스트라 판사는 말했다."
    },
    {
      "page": 109,
      "text": "\"네, 지금까지 여러 번 연습해 보았어요.\" \"벤은 몸이 참 작아요. 쉽게 모릎을 구부릴 수 있어요. 벤이 그 속에 들어가다니, 믿어지지 않아요.\" 하고 본스트라 부인은 웃었다."
    },
    {
      "page": 109,
      "text": "\"앞으로는 벨이 울리면 요신체가 문을 열기로 해라. 벨이 울리면 아무래도 클라라는 놀라는 것 같다. 우리가 걱정하고 있다는 것을 그들에게 눈치채게 해선 안 된다.\""
    },
    {
      "page": 109,
      "text": "\"좋은 생각을 했다. 벤은 오늘 밤부터 의자를 여러 개 붙여 놓고 거기서 자거라. 2층에 있는 네 침대는 치워 버리고 앞으로는 쓰지 않도록 하자. 벤의 침대가 치워져 있으면 아무도 그 침대를 쓰지 않았다고 생각하겠지. 그리고 벤, 너는 그 서랍 속에 쉽게 들어갈 수 있느냐?\""
    },
    {
      "page": 109,
      "text": "그 뒤 30분쯤 지나서 벨이 울렸다. \"문 앞에 두 명의 남자가 서 있어요.\" 얀이 커튼 틈으로 내다보고 말했다."
    },
    {
      "page": 109,
      "text": "그러자 요신체가 말했다. \"저어, 혹시 수상한 사람들이 밤중에 찾아와 침대를 조사할 수도 있잖아요. 그렇게 되면 침대가 따뜻한 것을 보고 우리 집에 몇 사람이 있는지 알게 되지 않을까요?\""
    },
    {
      "page": 109,
      "text": "본스트라 씨는 작은 소리로 명령했다. \"벤, 어서 서랍 속으로 들어가라! 벤이 서랍 속에 들어갈 때까지 문을 열면 안 된다. 그리고 얀, 빨리 올라가서 책상 위에 있는 벤의 노트와 책을 치워라. 이 점에는 의심받을 것이 없겠지?\""
    },
    {
      "page": 109,
      "text": "아버지도 고개를 끄덕였다. \"갑자기 집을 뒤질 때의 걱정이 없어져서 정말 다행이다. 그럼 너희들은 공부를 시작해라.\""
    },
    {
      "page": 110,
      "text": "\"무슨 일이오, 호이에르 씨?\" 본스트라 씨가 물었다. 판사의 얼굴을 대한 호이에르 경감은 조금 망설였으나 두 사람 관계는 요즘 며칠 동안의 사정으로 꽤 바뀌어 있었다. 그것은 지위가 높다거나 낮다거나 하는 것이 아니었다. 믿을 수 있는 애국자냐 아니면 점령군의 앞잡이냐, 하는 것이었다."
    },
    {
      "page": 110,
      "text": "\"우린 판사님과 잠깐 이야기하고 싶습니다. 안에 들어가도 좋겠습니까?\" 하고 호이에르 경감이 말했다. 판사는 눈썹을 치켜올리고 머뭇거리다가 말했다."
    },
    {
      "page": 110,
      "text": "본스트라 판사는 재빨리 사방을 둘러본 뒤 현관으로 나가 문을 열었다. 그 곳에는 호이에르 경감과 코메르 형사가 서 있었다. 지방 법원에서는 이 두 사람이 좋지 않다는 것을 모르는 사람이 없을 정도였다."
    },
    {
      "page": 111,
      "text": "\"그런데 호이에르 씨, 급한 볼일이란 무엇입니까? 두 분다 범인을 쫓고 있는 모양이군요.\" 경감은 고개를 끄덕였다. \"그 일입니다.\""
    },
    {
      "page": 111,
      "text": "\"그렇다면 검찰관을 찾아가는 편이 좋을 겁니다.\" 침착성 없이, 눈을 두리번거리던 몸집이 작은 코메르 형사가 본스트라 판사를 무례하게 바라보았다. \"네, 이번 경우에는 댁에 오지 않을 수가 없었습니다.\""
    },
    {
      "page": 111,
      "text": "\"네, 그렇습니다.\" \"그럼, 들어와요.\" 경감이 복도에 들어왔다."
    },
    {
      "page": 111,
      "text": "\"에에 저. 나하고 할 이야기가 있다면 법원이 좋겠소. 뭔가 급한 볼일이라도 있는 거요?\""
    },
    {
      "page": 111,
      "text": "\"유대인을. 내가?\" \"그렇습니다. 유대인 소년입니다.\" 하고 형사가 고개를 끄덕였다. \"그럼 대답하겠소. 사실 찾고 있는 그 소년은 얼마 동안 우리 집에 있었소.\""
    },
    {
      "page": 111,
      "text": "\"호오, 대체 무슨 일 때문이오?\" 이번에는 경감이 대신 말했다. \"판사님은 유대인을 숨기고 있다고 의심받고 있습니다.\""
    },
    {
      "page": 111,
      "text": "형사가 그 뒤를 따랐다. 둘은 의심스런 눈길로 사방을 둘러보았다. 그러나 본스트라 씨는 모른 체하고 손님들을 응접실로 안내하여 앉으라고 하면서 시거를 권했다."
    },
    {
      "page": 112,
      "text": "\"그 소년은 아침 일찍 자기 자전거를 타고 떠났소. 그러나 편지를 두고 갔소. 이거요.\" 판사는 지갑 속에서 편지를 꺼내 둘에게 건넸다."
    },
    {
      "page": 112,
      "text": "\"잠깐 조사해 볼까요?\" \"당신들은 나를 믿지 못하겠다는 거요?\" 본스트라 씨는 엄하게 말했다."
    },
    {
      "page": 112,
      "text": "\"지금도 있겠지요?\" \"당신들이 알고 있다면 나도 알고 있을 거요. 그 소년은 네댓새 전에 우리 집에서 나갔소.\""
    },
    {
      "page": 112,
      "text": "이 사나이의 얼굴 생김으로 보아 유대인이라고 본스트라 씨는 생각했다. 정말 그런지도 모른다. 만일 그렇다면 자기 형제를 살인자에게 넘겨 주려는 것과 다름없다. 이런 사나이는 가장 비열한 인간이다."
    },
    {
      "page": 112,
      "text": "판사는 되도록 태연한 척하려고 애썼다. 형사는 수색하는 듯한 눈으로 온 방안을 빙 둘러보았다. 이 몸집이 작은 형사는 만만치 않은 상대였다."
    },
    {
      "page": 113,
      "text": "\"그 유대인 소년은 절대로 도망칠 수 없습니다. 자, 그럼 다시 수색을 계속할까요?\" 두 사나이는 방마다 샅샅이 보고 다녔다."
    },
    {
      "page": 113,
      "text": "\"그것은 무슨 뜻이죠?\" 경감이 물었다. \"그 소년이 이 집에 있다고 칩시다. 그러면 당신들이 여기 있는 동안 도망치지 않겠습니까?\""
    },
    {
      "page": 113,
      "text": "\"그렇다면 마구 흐트러 놓지 말고 눈으로 보시오. 우리 집사람은 정돈해 놓은 방을 흐트러 놓는 걸 몹시 싫어하니까. 이 곳은 응접실이오. 그래 이 곳에 유대인 소년이 있단 말이오?\""
    },
    {
      "page": 113,
      "text": "\"서랍 속에는 무엇이 들어 있습니까?\" \"여러 가지 물건과 옷과 책들이오. 자아, 열어 보시오.\""
    },
    {
      "page": 113,
      "text": "가장 위험한 곳은 끝난 셈이다. 본스트라 씨는 마음을 푹 놓고 미소를 띠었다. 벤이 아까부터 한 이야기를 듣고 있었을 것이라고 언뜻 생각한 본스트라 판사는 \"당신들은 너무 주의력이 없어요.\" 하고 말했다."
    },
    {
      "page": 113,
      "text": "그러자 형사가 대꾸했다. \"우린 허수아비가 아닙니다. 이 집 앞과 뒤에는 경비하는 사람이 지키고 있습니다.\""
    },
    {
      "page": 113,
      "text": "형사는 맨 위쪽 서랍을 열고 그 속에 있는 옷가지를 뒤졌다. 형사는 혀를 끌끌 찼다. \"흥. 그럼 이번에는 다른 방으로 가 봅시다.\""
    },
    {
      "page": 113,
      "text": "형사는 벽장 문을 열고 안을 들여다보았다. 그리고 피아노를 조금 밀어 내고 뒤쪽을 살폈다. 다음은 긴 소파 밑을 들여다본 뒤 벤이 숨어 있는 책상 앞으로 갔다."
    },
    {
      "page": 114,
      "text": "\"그럼, 우린 이것으로 모두 보고 다닌 셈인데.\" 경감은 불만스런 듯이 말했다. \"찾아내지는 못했다는 말이군.\" 하고 본스트라 씨가 덧붙였다."
    },
    {
      "page": 114,
      "text": "\"벤은 이 곳에서 자고 있었어요.\" 얀은 자기 침대 옆에 있는 빈 침대를 가리켰다. \"음, 그런가? 그러면서도 자넨 친구가 어디 있는지도 모른다는 건가?\""
    },
    {
      "page": 114,
      "text": "\"아마 다시 오지 않을 겁니다, 부인. 하지만 다른 사람들이 올지도 모릅니다. 자, 가세, 여긴 볼일이 끝났네.\" 하고 형사가 말했다."
    },
    {
      "page": 114,
      "text": "두 사나이는 계단을 내려갔다. 본스트라 판사는 전송도 하지 않았다. 그들은 집을 나서면서 현관 문을 쾅 하고 닫았다."
    },
    {
      "page": 114,
      "text": "형사는 싱겁게 끝난 것에 어깨를 움츠리고 뜻깊게 말했다. \"오늘은 못 찾았지만 내일은 찾아낼지도 모릅니다.\" \"어머, 당신들은 또 우리 집에 오려는 거예요?\" 하고 남편 옆에 서 있던 본스트라 부인이 말했다."
    },
    {
      "page": 115,
      "text": "특별한 큰 사건도 없이 몇 주일이 지났다. 대부분의 가정에서는 밤마다 라디오 앞에 모여서 영국 방송을 들었다. 그리고 도이칠란트 군 작전이 결코 그들이 떠벌리는 말처럼 되지 않는다는 것을 알았다. 영국이나 프랑스의 비행기만 격추되는 것이 아니라 도이칠란트 비행기도 똑같이 떨어지고 있다는 것을 확실히 알았다."
    },
    {
      "page": 116,
      "text": "그들은 시내에서 전기 가게를 하고 있었다. 아버지는 나치스 때문에 지옥처럼 바뀐 도이칠란트를 떠나 네덜란드에 옮겨 온 것을 무척 기뻐하고 있었다. 게다가 나이도 많았으므로 도이칠란트 점령군을 위해 군에 끌려가 총을 쥘 걱정도 없었다."
    },
    {
      "page": 116,
      "text": "메타는 벤과 키가 꼭 같았다. 그래서 요신체가 메타를 자전거에 태워서 옮기는 것이다. 아니다, 이렇게 말하면 틀리기 쉽다. 정확하게 말하면, 메타가 아니라 메타로 변장한 벤을 요신체가 자전거 뒤에 태워 집에서 데리고 나간다는 묘안이었다."
    },
    {
      "page": 116,
      "text": "본스트라 부인이 손뼉을 치며 말했다. \"멋진 생각이야. 그럼 빨리 하자. 벤을 안전한 곳으로 옮기지 않으면 마음놓을 수가 없어.\""
    },
    {
      "page": 117,
      "text": "그리고 그는 벤은 소녀 차림새 그대로 트루에프에 가는 것이 좋다고 말했다. 만일 도중에 차를 세우라는 명령을 받더라도 소녀면 조사를 받지 않을 것이기 때문이었다. 밤이 되었다. 그러나 아직 사방은 완전히 어둡지 않았다."
    },
    {
      "page": 117,
      "text": "벤은 웃고 있었으나 모두 벤의 괴로운 마음을 절실히 느끼고 있었다. 이번 탈출은 목숨을 건 일이었다. 벤은 그것을 잘 알고 있었고, 다른 사람들도 벤이 무사히 빠져나가 자유를 얻기를 간절히 바라고 있었다."
    },
    {
      "page": 117,
      "text": "벤을 탈출시키는 계획은 다음과 같다. 먼저 요신체가 소녀로 변장한 벤을 자전거 뒤에 태우고 스네이델 댁으로 간다. 거기서 벤은 스네이델 씨가 운전하는 자동차로 시외의 트루에프로 달린다. 트루에프에는 목장 주인 스헤르믈호른 씨가 역시 자동차로 기다리고 있기로 한다."
    },
    {
      "page": 117,
      "text": "이틀 뒤, 법원의 수위가 스헤르믈호른 씨 집을 찾아갔다. 내일 밤 벤이 트루에프에 도착할 시간에 대해 두 사람은 의논했다. 스헤르믈호른 씨는 벤이 자동차에 타면 곧 트루에프를 출발할 생각이었다."
    },
    {
      "page": 118,
      "text": "\"잠깐 밝은 곳에 앉아, 벤. 검은 머리칼을 이제부터 금발로 만들어 줄 테니까.\" 마리체는 가방을 열고 안에서 금빛 가발을 꺼내 벤의 머리에 씌우고 나서, 벤의 얼굴을 화장하기 시작했다. 소년의 검은 눈썹은 가는 선으로 바뀌었다. 입술은 루즈로 새빨갛게 칠하고 볼에도 불그스름하게 볼연지를 발랐다."
    },
    {
      "page": 118,
      "text": "그러자 얀이 배를 잡고 깔깔 웃었다. \"아버지, 소개해 드리겠어요. 이 소녀는 월프 양이라고 합니다.\" \"오오, 월프 양!\""
    },
    {
      "page": 118,
      "text": "마치 벤을 위해 만든 것처럼 메타의 옷은 꼭 맞았다. 변장을 끝낸 벤이 내려왔다. 벤은 정말 소녀같이 되었으므로 모두 깜짝 놀랐다."
    },
    {
      "page": 118,
      "text": "바깥에서 돌아온 본스트라 씨는 처음 만나는 낯선 손님을 보고 놀라서 물었다. \"아니, 새 친구냐, 요신체?\" 하고 딸의 친구에게 악수하려고 손을 내밀었다."
    },
    {
      "page": 118,
      "text": "본스트라 부인은 벤과 함께 2층으로 올라갔다. 부인은 벤이 입을 옷을 모두 트렁크에 챙겨 넣었다. 이것은 나중에 마리체가 자기 집에 운반하기로 되어 있었다. 그리고 얼마 뒤 운송업자가 그 트렁크를 마리체의 집에서 목장으로 전해 줄 것이다."
    },
    {
      "page": 118,
      "text": "본스트라 판사집에는 요신체의 친구 세 명이 찾아왔다. 소녀들은 뜰에서 이야기를 나누면서 그럭저럭 시간을 보냈다. 그것은 감시하는 사람이 지키고 있더라도 소녀들이 저마다 돌아가는 것을 보면 의심하지 않을 것이라는 꾀였다."
    },
    {
      "page": 119,
      "text": "\"멋지군! 정말 잘 해 주었다. 모두들 잠자코 있었으면 나는 벤인 줄 몰랐을 거야. 자아, 준비는 다 됐느냐?\""
    },
    {
      "page": 119,
      "text": "\"바깥에서 누가 망을 보고 있는지도 몰라요.\" 하고 부인은 걱정스럽게 말했다. \"아까 울타리 근처에서 구두끈을 고치고 있는 사나이를 보았소. 얀, 이 편지를 모퉁이 우체통에 넣고 오는 길에 사방을 잘 살펴보아라.\" 하고 아버지가 말했다."
    },
    {
      "page": 119,
      "text": "아버지는 고개를 갸웃했다. \"벤이에요, 여보. 작별 인사를 하려고 2층에서 내려왔어요. 어때요? 아주 참한 아가씨 같잖아요?\" 하고 본스트라 부인이 웃었다."
    },
    {
      "page": 120,
      "text": "\"벤, 용기를 가져라! 너를 이 곳에 언제까지나 둘 수 없는 것은 정말 마음 아픈 일이다. 하지만 우린 너의 안전함을 첫째로 생각하지 않으면 안 된단다.\""
    },
    {
      "page": 120,
      "text": "\"스카프를 둘러. 잠깐 기다려, 내 스카프를 갖고 올 테니까. 내일 메타에게서 돌려받으면 돼.\" 하고 마리체가 말했다."
    },
    {
      "page": 120,
      "text": "\"알겠니, 벤. 다시 만날 때가 올 거야. 편지로 소식을 전할 수 있다. 이쪽 형편은 되도록 빨리 알려 주마.\""
    },
    {
      "page": 120,
      "text": "\"지금 떠나는 것이 너에게는 가장 좋을 것 같구나. 네가 스네이델 씨 댁에 무사히 도착하기까지 나는 잠도 오지 않을 거야. 그 집이라면 걱정은 없지만.\""
    },
    {
      "page": 120,
      "text": "마리체가 벤의 머리에 스카프를 둘렀다. 드디어 작별할 때가 왔다. \"아저씨, 아주머니. 나는. 저어. 나는 뭐라고.\" 하며 벤은 울먹였다."
    },
    {
      "page": 120,
      "text": "본스트라 부인은 한숨을 쉬면서 언뜻 벤을 보았다. 벤은 친절한 본스트라 부인의 눈길을 피했다. \"성공하기를 빈다, 벤.\""
    },
    {
      "page": 120,
      "text": "유대인 소년은 여러 가지 생각으로 가슴이 꽉 막혀 더 이상 말을 계속할 수가 없었다. 방에 있는 사람들은 그런 벤의 마음을 너무나 잘 알고 있었다. 본스트라 씨는 벤의 보드라운 손을 굳게 쥐었다."
    },
    {
      "page": 120,
      "text": "집안 사람들은 초조하게 얀이 돌아오기를 기다렸다. 돌아온 얀은 역시 걱정스러운 얼굴빛이었다. \"바깥에 남자 두 명이 서성거리고 있어요. 우리 집을 망보러 온 건지는 모르겠지만, 내가 옆을 지나가자 그들은 가로등 있는 데서 나를 찬찬히 보았어요.\""
    },
    {
      "page": 121,
      "text": "\"그럼 새 친구를 거기까지 데려다 주고 오겠어요.\" 요신체의 이 말을 듣자,  부모님은 자기 딸이 여럿 중에서 가장 똑똑한 것처럼 여겨졌다. 요신체는 다시 말을 이었다."
    },
    {
      "page": 121,
      "text": "\"너희들은 이 방에 있어. 나는 걱정 없어. 벤은 나하고 같이 헛간에 가서 자전거 뒤에 올라타.\""
    },
    {
      "page": 121,
      "text": "\"아아, 나의 진짜 아들과 헤어지는 것 같구나. 무서운 전쟁이 끝나면 너는 우리 집에 줄곧 있어도 좋다. 약속하겠다.\" 하고 본스트라 부인은 슬픔을 참고 웃는 얼굴을 보이려 했다."
    },
    {
      "page": 121,
      "text": "\"얀, 2층에 올라가 커튼 틈으로 바깥 모양을 살피고 오너라. 아까 그 사람들이 아직 있나 없나 주의해서 보아라.\" 하고 본스트라 씨가 일렀다."
    },
    {
      "page": 121,
      "text": "벤은 고개를 힘있게 끄덕였다. 그리고 말은 하지 않았으나 얼마 동안 얀의 손을 꼭 잡고 있었다. 얀은 도리어 벤보다 더 침착하지 못했다."
    },
    {
      "page": 121,
      "text": "부인이 이렇게 말하자 본스트라 씨도 \"우린 여기 남아 있는 것이 좋겠다. 모두 현관에 모이면 도리어 의심받는다. 그리고 너희들의 자전거는 어디 있느냐?\" 하고 말했다."
    },
    {
      "page": 121,
      "text": "얀은 재빨리 2층에 올라가 바깥 모양을 살펴보고 돌아왔다. \"이젠 아무 데도 없는 것 같아요.\" \"자아, 요신체, 떠나라. 그럼 벤, 하느님의 가호가 있기를 빈다.\""
    },
    {
      "page": 122,
      "text": "\"그래 어딜 가는 거냐?\" \"친구를 바래다 주는 거예요. 우린 시간이 없어요. 춤을 배우러 가야 하니까요.\""
    },
    {
      "page": 122,
      "text": "\"나도 춤추러 같이 가도 되겠느냐?\" 하고 뚱뚱보가 말했다. 그러자 형사가 뚱뚱보를 꾸짖었다."
    },
    {
      "page": 122,
      "text": "\"넌 마누라와 같이 춰. 저어, 내가 파트너가 되어 줄까. 너희들도 춤이라면 남자들과 함께 추는 것이 좋지 않겠니?\""
    },
    {
      "page": 122,
      "text": "\"만일 누군가가 말을 걸어도 입을 열면 안 돼. 나만 이야기할 테니까. 그리고 조심해. 네 이름은 메타야.\" 둘은 집에서 나갔다."
    },
    {
      "page": 122,
      "text": "\"얘들아, 잠깐 내려라! 너희들 어디서 왔지?\" \"집에서요.\" 하고 요신체는 침착하게 뒤쪽을 가리켰다."
    },
    {
      "page": 122,
      "text": "요신체가 탄 자전거는 울타리 밖으로 나갔다. 뒤에 탄 소녀는 떨어지지 않도록 두 손으로 요신체를 꼭 붙잡고 있었다. 가로등 근처에 두 사나이가 서 있었다."
    },
    {
      "page": 122,
      "text": "요신체는 곧 그 가운데 하나가 코메르 형사임을 알아챘다. 다른 사나이는 형사보다 훨씬 키가 크고 뚱뚱했다. 요신체가 급히 두 사나이 앞을 지나가려고 했을 때 형사가 불렀다."
    },
    {
      "page": 122,
      "text": "응접실에 있는 사람들은 불안한 마음을 누르며 조용히 결과를 기다리기로 했다. 이것은 장난이 아니다. 사람의 목숨과 관계되는 일이었다. 도이칠란트 군이나 그 앞잡이에게 붙잡히면 유대인 소년 벤의 목숨은 끝장나고 마는 것이다."
    },
    {
      "page": 123,
      "text": "\"그 사람들이 뒤쫓아오지는 않았겠지?\" \"네, 그런 일은 없는 것 같아요. 제가 퍽 빨리 달렸기 때문에 그들이 뒤쫓았더라도 못 따라왔을 거예요.\" 그 때 스네이델 부인이 거실에서 나와 둘을 보더니 깜짝 놀랐다."
    },
    {
      "page": 123,
      "text": "\"그래요. 하지만 우리와 같은 나이 또래라야 해요.\" \"그 말 들었나? 우리 같은 사람은 맘에 안 든다는 걸세.\""
    },
    {
      "page": 123,
      "text": "\"그럼 가거라. 하지만 자전거가 넘어져 귀여운 목이 부러지지 않도록 조심해라.\" 하고 뚱뚱보가 말했다."
    },
    {
      "page": 123,
      "text": "두 사람은 다시 웃으며 이야기를 나누기 시작했다. 요신체는 되도록 빨리 그들과 멀어지려고 열심히 페달을 밟았다. 길 모퉁이에서 뒤돌아보니 두 사나이는 그대로 서 있었다."
    },
    {
      "page": 123,
      "text": "두 소녀는 메타네 집 현관 벨을 누를 필요가 없었다. 스네이델 씨가 30분 전부터 집 밖을 살피고 있었다. 둘은 곧장 집 안으로 들어갔다."
    },
    {
      "page": 123,
      "text": "스네이델 씨가 물었다. \"귀찮은 일은 일어나지 않았느냐?\" \"두 남자에게 불려 세워져 잠깐 이야기를 나누었을 뿐이에요.\" 하고 요신체가 말했다."
    },
    {
      "page": 123,
      "text": "집을 감시하고 있음에 틀림없다. 어쨌든 눈앞의 위험은 지나갔다. \"메타의 집은 곧장 가면 되는 거니?\" \"응 거의 다 왔어.\""
    },
    {
      "page": 124,
      "text": "\"아주머니, 저는 곧 집에 돌아가야 해요. 집에서 모두 제가 돌아오기를 기다리고 있어요.\" 요신체가 이렇게 말하자 부인이 대답했다. \"그러는 것이 좋겠다. 메타에게 빨리 돌아오라고 전해 다오\""
    },
    {
      "page": 124,
      "text": "\"어머! 이야기를 듣지 않았더라면 어느 집 따님인 줄 알겠구나. 정말 화장도 잘 했구나. 자, 어서 안으로 들어오너라.\""
    },
    {
      "page": 124,
      "text": "\"제가 메타를 자전거에 태워 오겠어요.\" \"조심해라. 어디에 가는 것인가 하고 의심받지 않도록 해라. 벤을 떠나 보내면 우리도 이렇게 조마조마해하지 않아도 되지만.\" \"그럼 벤, 성공을 빈다. 나는.\" 하고 요신체는 작별 인사를 했다."
    },
    {
      "page": 124,
      "text": "메타의 아버지가 재촉했다. \"자, 어서! 여기서 울면 안 된다. 만일 아까 그 사람들이 네가 운 것을 눈치채면 의심할 거다. 아버지에게는 앞으로 15분 후에 벤을 내 자동차로 목적지까지 무사히 보내 준다고 전해라.\""
    },
    {
      "page": 124,
      "text": "요신체는 고개를 끄덕이고 벤과 악수를 나누었다. \"몸 건강히 지내, 벤.\" \"고마워, 요신체. 나 때문에 여러 가지로 애써 주어서 정말 고맙다.\""
    },
    {
      "page": 124,
      "text": "요신체는 그 집에서 나와 자전거를 탔다. 이윽고 그 모습은 길모퉁이로 사라졌다. 아까 가로등 밑에 서 있던 두 사람의 모습은 보이지 않았다."
    },
    {
      "page": 125,
      "text": "\"그리고 요신체와 메타는 걸어가는 편이 좋겠다. 얀도 함께 가거라. 남자가 같이 가면 귀찮은 일이 없을 거다.\""
    },
    {
      "page": 125,
      "text": "\"그리고 작은 가방을 갖고 가거라. 이 가방은 되도록 빨리 집에서 가져가야 한다. 놈들이 나중에 조사하러 올 때 이런 가방이 있으면 곤란하니까.\""
    },
    {
      "page": 125,
      "text": "\"마리체는 샛길로 해서 가는 편이 좋겠구나.\" 하고 본스트라 부인이 주의를 주었다. 소녀들은 저마다 작별 인사를 했다."
    },
    {
      "page": 125,
      "text": "\"아아, 잘 됐다! 이젠 그들이 집 안을 뒤지러 와도 마음 놓을 수 있어.\" 하고 부인이 외쳤다."
    },
    {
      "page": 125,
      "text": "그러자 아버지가 주의를 주었다. \"마리체는 혼자 가는 편이 좋다. 이번에는 반대 방향으로 돌아가거라.\""
    },
    {
      "page": 125,
      "text": "본스트라 판사도 빙그레 웃었다. 마치 무거운 짐을 어깨에서 내려놓은 듯한 기분이었다. \"또 자전거를 타고 갈 거냐?\" 하고 어머니가 물었다."
    },
    {
      "page": 125,
      "text": "아버지가 흥분된 목소리로 물었다. \"어떻게 됐니, 요신체?\" \"벤은 염려없어요.\" 그 순간 방 안에 있는 모두의 얼굴이 환해졌다."
    },
    {
      "page": 125,
      "text": "자전거를 탄 소년 소녀 들이 오가기 때문에 요신체가 자기 집 울타리 속으로 들어가는 것도 그다지 눈에 띄지 않았다. 망을 보는 사람들은 집 안에서 나오는 사람에게만 주의를 기울이고 있었던 것이다. 요신체는 자전거에서 내리자 곧장 집 안으로 뛰어들어가 응접실로 들어갔다."
    },
    {
      "page": 126,
      "text": "\"네, 고맙습니다.\" 야스페르스는 시거를 받아서 끝을 물어뜯고 입에 물었다. 그리고 판사가 켠 불에 시거를 갖다 댔다."
    },
    {
      "page": 126,
      "text": "\"무척 어두운 밤이군요.\" 하고 그는 불평하듯이 말했다. 그리고 갑자기 호주머니에서 회중 전등을 꺼내더니 마리체를 비춰 보았다."
    },
    {
      "page": 126,
      "text": "\"아냐, 야스페르스. 이 아이는 내 딸이 아니야. 딸 친구지.\""
    },
    {
      "page": 126,
      "text": "\"어머, 내 앞을 밝게 해 주시는군요.\" 하고 마리체가 기쁜 듯이 말했다. 야스페르스는 당황하며 말했다. \"네, 어두운 곳만 조금 비춰 드리죠.\""
    },
    {
      "page": 126,
      "text": "\"좋은 밤이군요.\" 그는 이렇게 판사에게 인사를 한 뒤 \"아니, 따님과 어디 나가십니까?\" 하고 물었다."
    },
    {
      "page": 126,
      "text": "\"호오, 야스페르스가 아닌가!\" 하고 본스트라 씨는 인사를 했다. 그러자 상대편은 깜짝 놀라 어쩔 줄 몰라했다."
    },
    {
      "page": 126,
      "text": "본스트라 판사는 마리체를 샛길 쪽으로 데리고 갔다. 그러자 그 곳에 파이프에 불을 붙이려는 사나이가 있었다. 본스트라 씨는 곧 그 사나이가 법원 서기 야스페르스라는 것을 알았다."
    },
    {
      "page": 126,
      "text": "사나이는 본스트라 판사가 데리고 가는 아이가 정말 소녀라는 것을 알고 안심한 모양이었다. \"야스페르스, 시거는 어떤가?\" 하고 본스트라 씨가 시거를 권했다."
    },
    {
      "page": 127,
      "text": "\"그런가. 그거 즐거운 일이군 그래. 마리체, 잘 가거라. 자전거를 달려서 빨리 가거라 꽤 먼 곳이니까.\""
    },
    {
      "page": 127,
      "text": "\"그런데 자넨 이런 골목에서 뭘 하고 있나?\" 하고 판사는 이상하다는 얼굴로 물었다. \"나 말입니까?\""
    },
    {
      "page": 127,
      "text": "\"너 15분쯤 전에 자전거를 타고 간 아이가 아니냐?\" 하고 뚱뚱보가 요신체에게 물었다. 요신체는 천진스럽게 웃었다. \"그래요. 자전거 타면 안 되나요?\""
    },
    {
      "page": 127,
      "text": "\"무슨 일이지!\" 얀은 깜짝 놀라 외쳤다. 별안간 회중 전등 불빛이 얼굴을 비췄기 때문이다. \"경찰이다. 이 근처 집에 도둑이 들었기 때문에 통행인을 하나하나 조사하지 않으면 안 된다.\" 하고 어둠 속에서 굵은 목소리가 말했다."
    },
    {
      "page": 127,
      "text": "\"에에. 나는 어떤 사람과 약속을 했습니다. 에에. 저 이 근처의 아가씨입니다. 그 집 부모님에게 우리가 만나는 것을 들키면 곤란하기 때문에.\""
    },
    {
      "page": 127,
      "text": "\"이봐, 아들인 것 같아.\" 하고 다른 사나이가 속삭였다. \"틀림없겠지?\" \"응, 나는 그녀석을 알고 있어. 이 애가 훨씬 키가 커.\""
    },
    {
      "page": 127,
      "text": "마리체는 명랑하게 웃었다. 뒤에 가방을 붙들어맨 자전거는 곧 어둠 속으로 사라졌다. 얀과 다른 두 소녀들은 집 앞으로 해서 나갔다. 얀은 양옆의 소녀들과 팔을 끼고 걸어갔다."
    },
    {
      "page": 128,
      "text": "\"모든 일이 잘 됐다고 부모님에게 전해라. 트루에프에서 스헤르믈호른 씨의 자동차가 기다리고 있었다. 벤은 얼른 그쪽 차로 옮겨 탔다. 지금쯤은 먼 곳을 목장 쪽으로 달리고 있을 거다.\""
    },
    {
      "page": 128,
      "text": "\"벤은 정말 똑똑한 소년이에요.\" 하고 부인은 벤을 칭찬했다. \"정말 훌륭한 친구예요. 앞으로 기회를 봐서 만나러 가려고 해요.\" 얀의 말을 듣고 스네이델 씨가 말했다."
    },
    {
      "page": 128,
      "text": "\"아니다. 나는 너희들이 춤추러 갔다고 생각했지.\" 하고 형사가 말했다. \"우린 헛걸음 쳤어요. 피아노 치는 사람이 앓아 누웠대요.\" 요신체가 웃으며 말했다."
    },
    {
      "page": 128,
      "text": "\"아아, 좋아 좋아. 가거라.\" 뚱뚱보가 지겹다는 듯이 말했다. 요신체와 얀은 30분쯤 지난 뒤 집에 돌아왔다."
    },
    {
      "page": 128,
      "text": "메타를 무사히 바래다주었을 때 벤을 만날지도 모른다고 생각했으나, 벤은 벌써 메타의 아버지가 운전하는 자동차로 떠난 뒤였다. 얀과 요신체가 메타의 어머니와 이야기를 하고 있는데 집 앞에 자동차 멎는 소리가 났다. 그리고 스네이델 씨가 웃으며 들어왔다."
    },
    {
      "page": 128,
      "text": "코메르 형사는 회중 전등 불빛을 두 소녀 얼굴에 비추고 주의 깊게 보았다. \"우리가 도둑으로 의심받고 있는지도 몰라.\" 메타가 큰 소리로 말했다."
    },
    {
      "page": 129,
      "text": "\"우리 아버지와 어머니는 오늘 밤부터 푹 주무실 수 있을거예요.\" 하고 요신체가 쿡쿡 웃었다. 그리고 조금 뒤 얀에게 말했다. \"얀, 이제 집에 가자.\""
    },
    {
      "page": 129,
      "text": "\"조심해야 한다. 앞으로 몇 주일 동안은 꼼짝 말고 있어야 해. 적들이 어디 숨어 있다가 뒤를 쫓을지도 모르니까.\""
    },
    {
      "page": 129,
      "text": "본스트라 판사의 집 뜰을 지키고 있는 사나이들은 밖에서 돌아오는 사람에 대해서는 거의 주의를 기울이지 않았다. 한 사나이가 가로등 밑에서 손목시계를 보았다. 이제 오늘 밤은 이것으로 좋겠지, 하고 망보던 사나이들은 모두 사라졌다."
    },
    {
      "page": 130,
      "text": "\"전화에요! 설마 벤에게 뭔가?\" 하고 본스트라 부인이 외쳤다. 판사는 침대에서 뛰어내려 그대로 계단을 내려가 복도에 있는 전화 수화기를 들었다."
    },
    {
      "page": 130,
      "text": "이튿날 아침 일찍 정확히 말해서 새벽 3시쯤 본스트라 집으로 전화가 걸려 왔다. 전보가 왔다는 말을 들으면 얼굴빛이 달라지는 사람이 있다. 그것은 뭔가 큰일이 났음에 틀림없다고 놀라기 때문이다. 또 밤중에 전화가 걸려 오면 놀라는 사람도 있다. 이런 사람들은 밤중에 걸려오는 전화는 도저히 새벽까지 기다리지 못할 내용의 것이라고 짐작하기 때문이다."
    },
    {
      "page": 131,
      "text": "\"15분쯤 지나서 도이칠란트인이 우리 집에 온다는 거요. 벤이 떠나서 정말 다행이오.\" \"정말이에요. 그럼 어떻게 할까요? 아이들을 깨울까요?\""
    },
    {
      "page": 131,
      "text": "\"경찰차입니까? 그러면.\" \"아닙니다. 도이칠란트인입니다. 초록빛 경관들이 유대인 소년을 찾으러 가는 것입니다. 이것으로 실례하겠습니다. 누군가가 여기로 오는 것 같아서.\""
    },
    {
      "page": 131,
      "text": "\"고맙소, 반데르 포스 씨. 언제 한 번 이야기나 나눕시다.\" 전화가 끊겼다."
    },
    {
      "page": 131,
      "text": "\"그러는 편이 좋겠군.\" 그 때 잠옷바람의 요신체가 방으로 들어왔다. \"전화군요. 어디서 왔어요, 아빠?\""
    },
    {
      "page": 131,
      "text": "\"그렇소. 누구십니까?\" \"본스트라 씨. 나는 경찰 경비대장 반데르 포스입니다.\" \"네, 목소리로 알겠소. 반데르 포스 씨. 무슨 일입니까?\""
    },
    {
      "page": 131,
      "text": "\"여보세요, 여보세요. 본스트라입니다. 누구십니까?\" \"본스트라 씨군요.\" 하는 남자 소리가 났다."
    },
    {
      "page": 131,
      "text": "\"판사님께 급히 알려 드릴 일이 있어서요. 앞으로 15분쯤 뒤에 댁에 자동차가 닿을 겁니다. 방금 어떤 사나이가 그런 말을 하는 것을 엿듣고 전화드리는 겁니다. 호이에르 경감과 코메르 형사도 같이 가는 모양입니다.\""
    },
    {
      "page": 131,
      "text": "판사는 재빨리 계단을 뛰어올라갔다. 부인은 침대에서 일어난 채 기다리고 있었다. \"뭐예요, 여보?\""
    },
    {
      "page": 132,
      "text": "\"괜찮다, 그냥 두어라. 내가 말해 줄 테니까. 그럼, 우리는 어떻게 하면 좋죠?\" 하고 어머니는 말했다."
    },
    {
      "page": 132,
      "text": "\"그런 말은 못할 거다. 그럴 필요가 어디 있겠니? 아버지를 찾고 있는 것도 아닌데.\" 본스트라 씨도 고개를 끄덕였다. 그러나 그것은 아들에게 용기를 주기 위해서였고 마음속으로는 안심할 수 없다고 생각하고 있었다."
    },
    {
      "page": 132,
      "text": "\"글쎄. 그건 아버지도 모르겠구나. 집 안을 뒤져 보겠다면 그대로 내버려 두는 수밖에 없지. 다만 클라라에게는 당신이 이렇게 말해 두는 것이 좋겠소.\""
    },
    {
      "page": 132,
      "text": "\"놈들이 설마 아버지를 데리고 가겠다고 하진 않겠죠?\" 얀이 눈을 빛내며 말했다. 어머니가 끼어들었다."
    },
    {
      "page": 132,
      "text": "\"다시 자는 것이 좋겠군. 그러나 놈들이 여기 뒤지러 오는 것을 미리 알고 있었다는 듯한 눈치를 보이면 안 돼.\" \"알겠어요. 그 뒤에 우린 뭘 하면 되어요?\" 요신체가 말했다."
    },
    {
      "page": 132,
      "text": "\"벤은 얼마 동안 여기 있었지만 아무도 몰래 가는 곳도 알리지 않고 없어졌다. 뭔가 묻거든 이렇게만 대답하도록 시켜요. 클라라뿐 아니라 모두 그러기를 바란다. 그렇게 믿게 해야 해.\""
    },
    {
      "page": 132,
      "text": "\"우리 집에 초록빛 경관들이 온다고 했다. 얀을 깨워서 곧 아래층에 오도록 해라. 곧 놈들이 올 테니까.\" 하고 본스트라 씨는 불안한 듯이 말했다."
    },
    {
      "page": 132,
      "text": "부모님은 아래층으로 내려갔다. 요신체가 얀을 데리고 왔다. 얀은 졸리는 눈을 자꾸만 비비고 있었다. \"엄마, 클라라도 깨우는 것이 좋지 않을까요?\" 하고 요신체가 물었다."
    },
    {
      "page": 133,
      "text": "\"클라라에게 어떤 일이 있어도 현관문을 열면 안 된다고 일러 두는 것이 좋겠소. 문은 내가 직접 가서 열 테니까. 그리고 얀, 저 큰 책상 서랍 뒤 반쪽에 곧 책을 넣어 두어라. 비어 있으면 의심받는다. 그것을 끝내면 곧 침대에 들어가 자거라.\""
    },
    {
      "page": 133,
      "text": "3분이 지났다. 얀이 침대 속에서 귀를 기울이고 있으려니까, 바깥에서 자동차 브레이크 소리가 났다. 드디어 초록빛 경관들이 온 것이다."
    },
    {
      "page": 133,
      "text": "본스트라 부인이 말했다. \"클라라에게 잠깐 갔다오겠어요. 자, 모두 다시 침대에 들어가거라. 전화가 왔다는 것을 그들이 눈치채지 않도록 해야 한다. 하지만 경찰서 안에 아직 애국자가 남아 있다는 것은 고마운 일이야.\""
    },
    {
      "page": 133,
      "text": "사복차림의 사나이들은 집 앞의 경계를 맡았다. 나머지 사람들은 곧장 현관으로 와서 그 가운데 하나가 벨을 요란하게 울렸다. 벨 소리는 사방의 고요를 깨뜨리고 기분나쁘게 울렸다."
    },
    {
      "page": 133,
      "text": "얀이 커튼 틈으로 엿보니 가로등 가까이에 멎은 차에서 10명쯤의 사나이들이 내렸다. 그 가운데에서 6명은 제복을 입고 있었다. 그들은 얀의 집 쪽으로 걸어오며 저마다 맡은 일을 시작했다."
    },
    {
      "page": 133,
      "text": "초록빛 경관들은 무슨 짓을 할지 모르는 못된 사람들이었다. 뒤지러 왔다가 목적물을 찾아 내지 못한 앙갚음으로 어떤 행패를 부릴 것인지 이것만은 짐작할 수 없다. 초록빛 경관이 누군가를 노려서, 두고 보자, 이녀석을 붙잡자고 맘먹으면 그 때는 살아날 도리가 없다고 하는 편이 좋다. 초록빛 경관은 그만큼 강한 힘을 가진 나치스의 앞잡이였다."
    },
    {
      "page": 134,
      "text": "\"네, 그 일이군요. 그 아이는 이제 우리 집에 없어요.\" \"우린 모든 것을 조사했어. 유대인을 내놔!\""
    },
    {
      "page": 134,
      "text": "\"손님들인가? 누구요?\" \"경찰이다! 열어!\" 그들은 도이칠란트어로 이렇게 외치고 개머리판으로 문을 두드렸다. 이어서 그들은 유리를 깨뜨리고 거기로 손을 집어넣어 문빗장을 빼려고 했다. \"원, 야만스럽기 그지 없군요!\" 본스트라 부인이 떨면서 말했다."
    },
    {
      "page": 134,
      "text": "\"여보, 무슨 일이에요?\" 잠옷 바람의 본스트라 부인이 나타났다. 부인은 지금 막 잠에서 깨어난 듯한 표정이었다."
    },
    {
      "page": 134,
      "text": "30초쯤 지났다. 이번에는 다른 사나이가 장화를 신은 발로 문을 걷어찼다. \"무슨 일이야! 불이 났나!\" 하고 창문을 열고 본스트라 씨가 외쳤다."
    },
    {
      "page": 134,
      "text": "본스트라 씨 앞에 버티고 선 사람은 하사관이었다. 이 사나이는 업신여기듯이 본스트라 판사를 노려보고 외쳤다. \"당신은 이 집에 유대인을 숨기고 있어!\""
    },
    {
      "page": 134,
      "text": "본스트라 씨는 현관으로 나가 문을 열었다. 그러자 도이칠란트인들은 말도 않고 본스트라 판사를 떠밀어 버리고 우르르 안으로 들어왔다. \"무슨 짓이오, 이건!\" 하고 본스트라 씨가 도이칠란트어로 꾸짖었다. 그 때부터 도이칠란트인과 본스트라 씨 사이에 한참 동안 이야기가 오고갔는데, 그것은 모두 도이칠란트어였다."
    },
    {
      "page": 135,
      "text": "\"글쎄, 이 사람들은 벤이 우리 집에 있다고 생각하는 모양이오. 그래서 벤을 데리러 왔다는 거요.\" \"그래요. 공교롭게도 그 애는 여기서 나가 버렸어요.\" 부인도 도이칠란트어로 말했다."
    },
    {
      "page": 135,
      "text": "\"이봐, 그 방은 저기야!\" 코메르 형사가 응접실을 가리켰다. 한 사나이가 전등 스위치를 켜자 그들은 눈을 빛내며 빈틈없이 둘러보았다. 형사는 서랍이 달린 커다란 책상 앞으로 다가갔다."
    },
    {
      "page": 135,
      "text": "하사관은 2층으로 되돌아 가려는 부인의 팔을 잡고 힘껏 당겼다. \"슈미트, 넌 이 둘에게서 눈을 떼면 안 돼. 의심스런 짓을 하거든 묶어도 괜찮아.\" 부하 하나에게 이렇게 명령한 하사관은 네 경관과 뒤에 서 있는 코메르 형사를 데리고 집 안을 뒤지기 시작했다."
    },
    {
      "page": 136,
      "text": "\"멍청히 서 있지 말고 이리 와!\" 하사관이 부하들에게 빽 소리를 질렀다. 도이칠란트인들은 2층에 있는 본스트라 부부의 침실에 들어가 침대 밑을 들여다보거나 벽장을 열고 휘저어 보기도 했다."
    },
    {
      "page": 136,
      "text": "그들은 또 요신체의 침실에 들어가 침대 속의 소녀를 내쫓았다. 한 사나이는 요신체의 땋은 머리채를 잡아당기며 농짓거리를 했다. 화가 난 요신체는 상대편을 똑바로 쏘아보고는 머리채를 뿌리쳤다."
    },
    {
      "page": 136,
      "text": "도이칠란트인의 도움으로 형사는 서랍을 빼냈다. 그러나 안쪽까지 책으로 가득 차 있었다. 형사는 욕설을 늘어놓으며 책을 이리저리 던졌다."
    },
    {
      "page": 136,
      "text": "사나이들은 요신체의 침실을 조사한 뒤 클라라의 방에도 들어갔다. 클라라는 너무나 무서워 침대 속에서 오들오들 떨었다. \"이것 봐, 귀여운 아가씨. 어때, 유대인을 어디 숨겼는지 정직하게 말해.\" 하사관이 클라라의 팔을 잡자 클라라는 소리를 지르며 울기 시작했다."
    },
    {
      "page": 136,
      "text": "지난번에 집을 조사하고 돌아간 뒤, 어쩌면 그 서랍 속에 유대인 소년이 숨어 있을지도 모른다고 생각했기 때문이었다. 코메르 형사는 낑낑거리며 겨우 아래 서랍을 열었다. 그러나 안에는 책뿐이었다."
    },
    {
      "page": 136,
      "text": "코메르 형사가 외쳤다. \"고집 부리지 말고 대답해 봐!\" \"나는 저 사람들의 말을 잘 몰라요.\" 하고 클라라는 떨면서 말했다."
    },
    {
      "page": 137,
      "text": "\"그 아인. 없어졌어요.\" 이 말에 코메르 형사는 껄껄 웃고 \"좋아 좋아, 그래. 그럼 다음 방으로 가 보자!\" 하고 앞장서서 얀의 방으로 들어갔다."
    },
    {
      "page": 137,
      "text": "\"벤 말입니까? 벤은 없어졌어요.\" 얀은 학교에서 배운 도이칠란트어를 열심히 생각하며 겨우 대답했다."
    },
    {
      "page": 137,
      "text": "\"아닙니다. 이 아이는 이 집 아들입니다.\" \"뭐라고! 만일 유대인 꼬마를 발견하지 못했을 때는 무작정 이녀석을 끌고 가. 얘, 유대인은 어디 숨어 있지?\""
    },
    {
      "page": 137,
      "text": "얀은 침대에서 내려와 문 옆에 서 있었다. \"여기 있다! 녀석이 여기 서 있지 않아!\" 하고 외치며 얀에게 덮치려는 하사관을 코메르 형사가 말렸다."
    },
    {
      "page": 137,
      "text": "얀은 학교에서 배운 도이칠란트어를 열심히 생각하며 겨우 대답했다. 어느 정도 네덜란드어를 아는 하사관은 큰 소리로 다시 외쳤다. \"뭐라고. 도망쳤다고? 좋아, 도망쳤는지 어떤지 내가 찾아내고 말 테다!\""
    },
    {
      "page": 137,
      "text": "하사관은 얀의 방에 있는 두 개의 침대를 노려보더니 다른 하나의 침대에 다가가 깨끗이 정돈된 담요를 훌렁 벗겨냈다. 그리고 손을 넣어 보았다. 침대는 싸늘했다. 이것은 아무도 자지 않았다는 것을 증명하는 것이다."
    },
    {
      "page": 137,
      "text": "형사가 네덜란드 말로 설명했다. \"이 사람들은 유대인 아이를 어디에 숨겼느냐고 묻고 있어. 빨리 대답해. 그러지 않으면 너도 함께 붙잡아 갈 테니까.\""
    },
    {
      "page": 138,
      "text": "\"뭔가 있어, 하인리히?\" 하사관은 아래쪽을 향해 고함을 질렀다. 아래쪽에 있는 부하들은 부엌과 지하실에 있는 식량을 넣어 두는 창고를 조사하고 있었다."
    },
    {
      "page": 138,
      "text": "\"아뇨, 아무것도 없습니다.\" 하고 아래쪽에서 김빠진 대답이 돌아왔다. 하사관은 부하들을 둘러보았다."
    },
    {
      "page": 138,
      "text": "도이칠란트인들은 무거운 발소리를 울리며 계단을 내려가서 다시 응접실로 들어갔다. \"자넨 어떻게 생각하지?\" 하사관은 형사의 대답을 기다렸다."
    },
    {
      "page": 138,
      "text": "두 발의 총소리가 사방의 고요를 깨뜨렸을 때, 본스트라 부부는 방 안에서 섬뜩 몸을 움츠렸다. 지금의 총소리가 누구를 향해 쏜 것인지 몰랐으므로 더욱 소름이 오싹 끼쳤다. 판사 부부는 막으려고 하는 병사들을 뿌리치고 정신없이 계단을 몇 단 뛰어올랐다."
    },
    {
      "page": 138,
      "text": "이제 수색해도 헛일이라는 것은 분명해졌다. 목표물인 유대인 소년은 도망쳐 버렸다. 아니면 교묘하게 숨겨져 발견할 수 없는지도 모른다."
    },
    {
      "page": 138,
      "text": "코메르 형사는 큰 책상을 가리켰다. 도이칠란트인들은 서랍을 다시 한 번 하나하나 빼 보았다. \"만일 이 속에서 발견되면 살려 두지 않을 테다!\" 키가 큰 병사가 이렇게 외치면서 탕 탕 하고 책상 위에 총을 쏘았다."
    },
    {
      "page": 139,
      "text": "\"그렇다네, 실컷 휘저어 놓고 갔네.\" \"뭔가 곤란한 일은 없었습니까?\" \"물론이지. 그애는 우리 집에 없으니까. 나도 어디 가 버렸는지 전혀 짐작도 못한다네.\" 하고 판사는 조심스럽게 대답했다."
    },
    {
      "page": 139,
      "text": "\"유대인은 어디 있어!\" 하사관은 판사를 보자 큰 소리로 외쳤다. \"이야기했을 텐데요. 그 앤 이제 여기 없소.\" 본스트라 씨는 얼굴이 파랗게 질려서 말했다."
    },
    {
      "page": 139,
      "text": "그리고 얼마 뒤, 본스트라 씨 집에 세 번쯤 전화가 걸려 왔다. 저쪽에서는 이쪽이 본스트라 판사라는 것이 틀림없을 때까지 자기 이름을 알리지 않을 만큼 조심하고 있었다. \"본스트라 씨, 뭔가 있었습니까? 집 안을 조사받았습니까?\" 하고 법원의 서기가 물었다."
    },
    {
      "page": 139,
      "text": "방 창문으로 엿보고 있는 얀은 집에서 나간 그들이 자동차 쪽으로 걸어가는 뒷모습을 보았다. 집 주위를 경계하고 있던 패들도 한데 모였다. 그리고 그들은 얀네 집을 뒤돌아보며 자동차에 올라탔다. 자동차는 아직 날이 밝지 않은 어두운 거리로 사라졌다."
    },
    {
      "page": 139,
      "text": "얀이나 요신체나 또는 클라라가 이 야만인들의 화를 돋구었는지도 모른다. 이녀석들은 사람의 목숨을 벌레보다 더 하찮게 여기는 녀석들인데. 하고 본스트라 씨는 생각했다."
    },
    {
      "page": 139,
      "text": "하사관은 판사의 몸을 두 손으로 잡고 좌우로 흔들었다. \"그녀석을 발견했을 때는 네놈도 쏘아 죽일 테다!\" 하사관은 부하들을 데리고 현관에서 나갔다."
    },
    {
      "page": 140,
      "text": "\"그 돼지 같은 녀석들이 빈 손으로 돌아갔다니 유쾌하군요. 내일 자세히 들려 주십시오.\" 그 뒤 또 잇따라 전화가 걸려왔다."
    },
    {
      "page": 140,
      "text": "\"덕분에. 찾으러 온 아이는 인제 없어요. 아깐 일부러 알려 주셔서 정말 고맙소.\" 경비대장은 웃었다."
    },
    {
      "page": 140,
      "text": "\"도이칠란트인들이 또 올까요?\" \"글쎄요. 오늘 밤은 이제 끝났을 겁니다. 하지만 내 생각으로는 앞으로 당신은 감시를 받게 될 것 같습니다.\""
    },
    {
      "page": 140,
      "text": "\"반데르 포스입니다. 놈들은 물러갔습니까?\" \"네, 돌아갔어요.\" \"그래서 아무것도 찾지 못했습니까?\""
    },
    {
      "page": 140,
      "text": "\"알려 드리는 것은 당연합니다. 앞으로도 잘 알아 두었다가 뭔가 있으면 곧 알려 드리겠습니다. 놈들은 아무래도 나를 의심하는 것 같습니다. 나도 조심해야죠. 그래 이젠 그 아이는 안전합니까?\""
    },
    {
      "page": 140,
      "text": "\"여보세요, 이쪽은 본스트라입니다만.\" \"어떻게 되었습니까, 본스트라 씨.\" \"댁은 누구십니까?\""
    },
    {
      "page": 140,
      "text": "\"옆에 누가 있소?\" \"아뇨, 혼잡니다.\" \"그애는 바로 어젯밤 우리 집에서 나갔소. 시골 목장에 갔소.\""
    },
    {
      "page": 141,
      "text": "\"그 아이를 찾아가는 일은 삼가는 것이 안전하리라고 생각합니다. 놈들이 뒤를 밟을 테니까요. 놈들은 얼마 동안 가족들도 눈을 번득이고 살필 것입니다.\""
    },
    {
      "page": 141,
      "text": "\"모두 같이 커피를 마시지 않겠어요? 응접실로 오세요. 이젠 잠도 오지 않을 거예요.\" 하고 본스트라 부인이 말했다."
    },
    {
      "page": 141,
      "text": "\"아주 추워졌구나. 어디 잠이나 잘까.\" 하고 본스트라 씨는 말했다."
    },
    {
      "page": 141,
      "text": "\"아직 케이크가 남아 있을 거예요, 어머니.\" 요신체가 말했다. \"욕심쟁이들이에요. 먹는 것밖에 생각하지 않으니까요.\" 하고 얀이 큰 소리로 말했다."
    },
    {
      "page": 141,
      "text": "\"얼마 동안은 벤이 있는 곳에 찾아가지 말아야 한다. 알겠지? 틀림없이 적이 뒤를 밟을 거야. 이쪽에서 일부러 벤이 있는 곳을 가르쳐 주는 결과가 되어서는 친절이 원한이 된다.\""
    },
    {
      "page": 141,
      "text": "\"자유로운 네덜란드라면 좋겠습니다만, 그래도 강제 수용소 안에서 만나기보다는 즐거우니까요.\" 본스트라 씨는 수화기를 전대로 놓고 가족들의 얼굴을 둘러보았다. 모두 방금 한 전화 이야기에 귀를 기울였다."
    },
    {
      "page": 141,
      "text": "그리고 곧 다시 생각하고 아버지에게 물었다. \"아버지, 아까 그 놈들에게 행패당하지 않으셨어요? 그 때 난 그 놈들의 얼굴을 때려 주고 싶었어요.\""
    },
    {
      "page": 141,
      "text": "아버지는 아들의 어깨를 가볍게 두드렸다. \"정말 잘 참았다. 놈들은 곧잘 비위를 건드리지. 네가 만일 그 때 주먹질을 했더라면 우린 영영 만나지 못했을지도 모른다.\""
    },
    {
      "page": 142,
      "text": "\"그래, 오빠. 총에 맞아 죽었을지도 몰라.\" 요신체는 두 발의 총알을 맞고 구멍이 뚫린 책상을 보았다."
    },
    {
      "page": 142,
      "text": "\"아빤 되도록 빨리 이 집에서 몸을 피하시는 것이 좋아요.\" 본스트라 씨는 고개를 끄덕였다. 그 일도 생각하지 않은 것은 아니었다."
    },
    {
      "page": 142,
      "text": "그러므로 몸을 피하는 것이 현명한 일일 것이다. 가령 프로닝헨에 큰 공장을 갖고 있는 형 집에 숨는 것은 어떨까. 그 곳이라면 아마 발견될 염려는 없을 것이다."
    },
    {
      "page": 142,
      "text": "그리고 방바닥에 흩어져 있는 책을 주워모으면서 아버지에게 물었다. \"아버지, 이제부터 어떻게 하면 좋은지 알고 계세요?\" \"무슨 말이냐, 요신체? 얘기해 보아라.\""
    },
    {
      "page": 142,
      "text": "믿을 수 없는 재판관이 더욱더 세력을 떨치게 되었다. 본스트라 씨는 법을 지키는 일이 하루하루 의미가 없어진다는 것을 느꼈다. 경시총감은 네덜란드 나치스당의 편을 들고 재판장은 점령군에게 힘을 합치게 되었다."
    },
    {
      "page": 142,
      "text": "상황은 하루하루 어려워지고 있었다. 이번에 새로 치안 판사가 왔다. 재판도 여태까지와는 달리 네덜란드 나치스 당원을 감싸고 올바른 애국자에게 심하게 굴게 되었다."
    },
    {
      "page": 142,
      "text": "여태까지의 검찰관은 쫓겨나고 그 대신 네덜란드 나치스당의 배지를 웃옷에 달고 우쭐대는 관리들이 왔다. 게다가 두 판사는 조금도 믿을 수가 없었다. 따라서 본스트라 씨의 일은 어렵게 되었다."
    },
    {
      "page": 143,
      "text": "\"당신과 아이들만 남겨 두고 갈 수는 없어요.\" 하고 본스트라 판사는 부인에게 말했다. 하지만 부인은 본스트라 씨가 몸을 숨기는 편이 도리어 가족에게는 안전하지 않겠느냐고 말했다. (아내는 내 몸을 걱정해서 저렇게 말하는 거다. 어쨌든 이 일은 곰곰이 생각해 볼 필요가 있다.)"
    },
    {
      "page": 143,
      "text": "(오늘 새벽에 있었던 일은 두번 다시 일어나서는 안 된다. 상대편은 나를 약한 자로 만들려고 노리고 있다. 그러나 내가 몸을 감추었을 때 뒤에 남은 가족들은 누가 지켜 줄 것인가.) 이렇게 생각하자 본스트라 판사는 다시 마음이 흔들렸다."
    },
    {
      "page": 144,
      "text": "\"도이칠란트어는 이윽고 세계어가 된다.\" 이렇게 말해도 학생들은 비웃었다. 교실 여기저기에는 네덜란드 나치스 당원의 아들 딸 들이 있었다."
    },
    {
      "page": 144,
      "text": "시간은 마치 조심조심 기어가듯 조용히 지나갔다. 모든 것이 어둡고 우울했다. 네덜란드 국민들은 나치스 도이칠란트의 심한 탄압 밑에서 생활하지 않으면 안 되었다."
    },
    {
      "page": 144,
      "text": "중학교의 도이칠란트어 선생님도 어려운 문제에 부딪혀 괴로워하고 있었다. 자기가 도이칠란트인이라는 문제만이 아니었다. 도이칠란트인임을 이제 와서 어쩌겠는가. 원인은 다른 데 있었다. 학생들이, 선생이 가르치는 도이칠란트어를 전혀 배우려 하지 않기 때문이었다."
    },
    {
      "page": 145,
      "text": "따라서 학생들은 지금까지보다 더 조심해야만 했다. 어디서 어떻게 배신당할지 모르기 때문이다. 네덜란드 나치스 당원의 집회소에는 수상하다고 여겨지는 사람의 주소를 알려 주는 투서가 많이 들어왔다. 억지로 시키는 근로 동원은 이렇게 만들어진 명부 속의 사람부터 맨 먼저 끌고 갔다."
    },
    {
      "page": 145,
      "text": "미국은 연합국측에 풍부한 물자를 원조하고 있었다. 영국과 미국 공군은 도이칠란트의 중요한 도시를 노려서 공습했다. 이 공격에 의한 도이칠란트의 피해는 영국 방송으로 네덜란드 국민에게 전해졌다. 도이칠란트의 각 도시가 파괴되는 뉴스는 도이칠란트나 네덜란드 신문에는 실려 있지 않았다. 어느 신문이나 모든 전선에서 도이칠란트 군이 승리의 진격을 하고 있다는 거짓 기사들뿐이었다."
    },
    {
      "page": 145,
      "text": "얀, 데르크, 포케는 재빨리 자기들의 자전거를 하나하나 분해해서 각 부품으로 나누어 숨겨 버렸다. 또 갖고 있는 라디오도 내놓게 되었다. 다만 네덜란드 나치스 당원만은 갖고 있는 것을 허락했다. 그러나 대부분의 사람들은 오랫동안 버려 둔 쓸 수 없는 낡은 라디오를 점령군에게 내놓고 쓰던 라디오는 안전한 곳에 감추어 두었다. 이리하여 몇십 만의 사람들은 시간이 되면 일제히 런던에 망명해 있는 네덜란드 정부의 방송에 귀를 기울였다."
    },
    {
      "page": 145,
      "text": "전쟁은 계속되고 있었다. 영국은 좀체 굴복할 것 같지 않았다. 그러는 동안 자전거를 가진 사람은 내놓으라는 명령이 내려졌다."
    },
    {
      "page": 146,
      "text": "국민들의 생활은 눈에 띄게 어려워졌다. 무서운 것은 사람들이 그것에 조금씩 익숙해진다는 것이었다. 점령군과 그들의 앞잡이들은 네덜란드인의 물건을 빼앗는 것만으로는 만족하지 않았다. 곧 사람들을 못 살게 굴기 시작했다."
    },
    {
      "page": 146,
      "text": "네덜란드의 도시와 농촌은 해가 질 때부터 캄캄하게 해 두지 않으면 안 되었다. 물론 가로등도 꺼져 있었다. 밤에 외출할 때는 파란 유리를 낀 회중 전등을 쓰라고 명령했다."
    },
    {
      "page": 146,
      "text": "본스트라 씨는 도중에서 자유를 찾는 길을 선택하여 그대로 가까운 마을의 역에서 기차를 탔다. 사흘 뒤, 가족은 본스트라 씨로부터 무사히 형 집에 도착했다는 연락을 받았다. 본스트라네는 다시 밝은 얼굴빛을 되찾았다."
    },
    {
      "page": 146,
      "text": "유력한 시민이 몇백 명이나 붙잡혀 수용소에 갇혔다. 적은 네덜란드 국민이 점령군을 방해하거나 일부러 일을 게을리하고 점령군에게 저항하는 것을 두려워하여 많은 시민을 인질로 붙잡았다. 그들은 만일 저항하는 사람들이 점령군을 습격하면 그 앙갚음으로 붙잡은 시민을 죽일 작정이었다."
    },
    {
      "page": 146,
      "text": "이것으로 아버지는 안전하고 남은 사람은 아이들과 어머니뿐이므로 위험한 일은 없을 것이라고 가족들은 생각했다. 벤에게서는 그 뒤 두 번 소식이 왔다. 첫번째 소식은 이런 것이었다."
    },
    {
      "page": 146,
      "text": "초록빛 경관들이 본스트라 씨를 체포하기 위해 들이닥쳤을 때는 이미 그가 가족들에게 가는 곳도 알리지 않고 어딘가로 떠나 버린 뒤였다. 본스트라 씨는 그날 점심때쯤 여느때와 다름없이 서류 가방을 팔에 끼고 집에서 나갔다. 그러나 법원에는 나타나지 않았다."
    },
    {
      "page": 147,
      "text": "남자는 호주머니에서 벤의 편지를 꺼냈다. 편지에는 벤이 건강하게 살고 있다는 것, 자기 마을 근처에는 도이칠란트 군이나 네덜란드 나치스 당원은 거의 없다는 것, 영국 방송을 듣기 위해 이웃 사람들이 잘 모인다는 것 등이 씌어 있었다. 그리고 탐스럽게 살찐 돼지와 나란히 찍은 벤의 사진도 들어 있었다."
    },
    {
      "page": 147,
      "text": "벤은 가슴까지 가린 작업복에 나막신을 신고 있었다. 그 집에서는 벤을 집에서 그다지 떨어지지 않은 곳에서 일하게 해 주고, 적이 나타날 때는 건초더미 속에 숨도록 하고 있는 모양이었다. 벤의 일은 스토브에 쓸 장작 패기나 가축을 돌보는 것이었다."
    },
    {
      "page": 147,
      "text": "벤은 목장 울타리를 만들기 위해 모두 함께 차를 타고 멀리까지 간 일도 있었다. 또 벤은 아침마다 목초지에 있는 양의 숫자도 세어야 했다. 양들 가운데는 밤 사이에 운하 속에 떨어지는 것도 있었으므로 날마다 양을 살피지 않으면 안 되었다."
    },
    {
      "page": 147,
      "text": "벤의 편지에는 목장 주인이 덧붙여 쓴 글도 있었다. 벤은 퍽 건강하게 지내고 있으며, 일도 잘하고 버터나 치즈를 만드는 방법도 배우고 있다고 씌어 있었다. 또 '벤은 이리처럼 먹성이 좋고 자기의 명예를 지키고 있다' 라고도 씌어 있었다. 벤의 이름은 '월프' 로 그 뜻은 '이리' 이다."
    },
    {
      "page": 147,
      "text": "어느 날 한 양치기가 본스트라네를 찾아왔다. 남자는 스헤르믈호른의 목장에서 왔다고 했으므로 곧 집 안에 들여놓았다. 요신체는 그 남자를 응접실에 안내했다."
    },
    {
      "page": 148,
      "text": "\"벤은 살도 무척 찌고 아주 튼튼해 보이는구나.\" 벤의 사진에 확대경을 대 보고 있던 본스트라 부인이 중얼거렸다. \"웃고 있는 것 같아요.\" 얀도 만족스럽게 보고 있었다."
    },
    {
      "page": 148,
      "text": "그 날 밤 얀은 단짝인 데르크와 포케에게 벤의 사진을 보여 주었다. 물론 사진이나 편지 내용은 아무에게도 알려서는 안 되는 비밀이라는 것을 소년들은 서로 약속했다. 양치기는 점심때쯤 마을에 돌아갔는데, 그의 호주머니 속에는 스헤르믈호른 씨에게 보내는 두툼한 편지가 들어 있었다."
    },
    {
      "page": 148,
      "text": "그것은 본스트라네의 한 사람 한 사람이 정성껏 쓴 편지였다. 본스트라 부인의 사례금도 들어 있었다. 부인은 필요할 때 그 돈으로 벤에게 뭔가 사 주라고 흐레르믈호른 씨에게 부탁했다."
    },
    {
      "page": 148,
      "text": "그리고 그 속에서 배급표 몇 장을 꺼내어 놀라고 있는 요신체 앞에 내밀었다. 제2차 세계 대전 때문에 네덜란드에서도 식료품을 비롯하여 모든 물자가 모자랐다. 이렇게 되어 생활에 필요한 물자를 공평하게 나누어야 한다고 해서 생활 필수품은 배급을 받게 되었다."
    },
    {
      "page": 148,
      "text": "날마다 본스트라네에 빵을 날라다 주는 빵집 아들이 있다. 어느 날씨 좋은 날 아침, 빵집 아들은 여느때처럼 이 집 현관에 나타났다. 그런데 빵집 아들은 현관에 들어오자 갑자기 자기 양팔 위쪽을 걷었다."
    },
    {
      "page": 148,
      "text": "드디어 요신체가 저항 운동에 가담할 때가 왔다. 언제부터 시작되었는지 정확하게 말할 사람은 아무도 없다. 그 기회는 이렇게 해서 찾아왔다."
    },
    {
      "page": 149,
      "text": "곳곳에 배급표를 발행하는 사무실이 만들어졌다. 나치스에 아첨하는 관리나 군인을 뺀 일반 국민은 이번 전쟁이 끝날 때까지 배급표로 식료품이나 기타 물건을 사게 되었다. 빵집 아들이 양말 속에 숨긴 배급표는 이 도시에 사는 어떤 사람에게 전해 줄 것이었다. 어떤 사람이란 진정한 애국자이며 지하에 숨은 사람들이다."
    },
    {
      "page": 149,
      "text": "네덜란드의 시골이나 도시에서는 배급표가 아무도 모르게 없어졌다. 누구나 잃어버리든가 도둑맞는 일이 있으므로 관청에서도 그렇게 생각했다. 그 원인이나 행방에 대해 자세히 알고 있는 사람은 아무도 없었다."
    },
    {
      "page": 149,
      "text": "배급표를 갖고 있으면 가게에서 식료품을 살 수 있지만 그것만으로는 가족 하나하나에게 조금밖에 몫이 가지 않았다. 게다가 배급표로 살 수 있는 물건은 볼품없고 나쁜 물건이거나 대용품이었다. 그렇기 때문에 적의 눈을 피해있는 사람들을 자진해서 자기 집에 맡고 있는 용감한 사람들도 언제까지 자기들의 식량을 나누어 그들에게 줄 수는 없었다."
    },
    {
      "page": 149,
      "text": "빵집 아들은 어떤 사람들에게 배급표를 전해 주지 않겠느냐고 요신체에게 부탁했다. 배급표를 받는 사람은 다 알고 있었으므로 쓸데없는 말을 할 필요는 없었다. 다만 전해 주면 그것으로 그만이다."
    },
    {
      "page": 149,
      "text": "이런 없어진 배급표는 사실 지하에 숨은 사람들을 도와 주고 있었다. 그러나 지하에 숨은 사람이 점점 많아졌으므로 수많은 집을 돌아다니는 빵집으로서는 예정대로 빵을 배달하기가 어렵게 되었다. 그러면 다시 본스트라네의 현관에서 빵집 아들이 양말 속의 배급표를 꺼낸 장면으로 이야기를 돌리기로 하겠다."
    },
    {
      "page": 150,
      "text": "그런데 바구니 밑바닥의 배급표가 점점 많아져서 요신체 혼자서는 도저히 손이 모자랐다. (어쩔 수 없어. 어머니와 오빠에게만 비밀을 밝히고 도와 달라고 해야지.)"
    },
    {
      "page": 150,
      "text": "물론 이번 일은 절대로 말해서는 안되는 비밀이라고 빵집 아들은 말했다. 요신체는 아무 두려움 없이 그것을 받았다. 가족들도 모르는 일이었다."
    },
    {
      "page": 150,
      "text": "빵집 아들의 양말 속에서 나와 요신체의 손에 넘어가는 배급표의 수는 점점 불어났다. 요신체가 드는 조그만 바구니 밑바닥은 배급표 꾸러미로 가득 찼다. 사실 바구니에는 빵이 들어 있었으므로 누구도 의심하는 사람은 없었다."
    },
    {
      "page": 150,
      "text": "소녀니까 적도 하찮게 볼 것이라고 했다. 여자아이를 함부로 불러 세워 조사하지 않을 것이고 게다가 혼자 하는 것이 훨씬 안전하다고 주장했다. 지금 네덜란드에는 점령군이 어른이나 소년 들을 징발하여 일을 시킬 준비를 하고 있다는 소문이 점점 퍼지고 있었다."
    },
    {
      "page": 150,
      "text": "연료가 모자라 네덜란드의 학교는 거의 다 교실을 따뜻하게 할 수 없었다. 게다가 요즘 수업이 없는 날이 많아졌다. 요신체는 학교가 쉬게 되는 것이 무척 기뻤다. 이런 때를 이용해서 지금까지 아무것도 해 줄 수 없었던 저항 운동가들을 도와 주자고 생각했기 때문이다."
    },
    {
      "page": 150,
      "text": "처음에 어머니는 요신체의 행동이 무척 걱정되었다. 이런 임무는 틀림없이 새로운 위험을 가져올 것으로 여겨졌기 때문이다. 하지만 요신체는 그 임무를 완수할 자신이 있다고 우겼다."
    },
    {
      "page": 151,
      "text": "그럴 때 신분증명서를 내보이면 도이칠란트 군은 요신체에게 상냥하게 경례를 했다. 도이칠란트 군은 이 소녀가 가짜 간호사임을 전혀 모르고 있었다. 따라서 도이칠란트 군이 이 소녀의 가방이나 옷 속에 배급표가 가득 들어 있다고 상상하지 못하는 것도 무리가 아니었다."
    },
    {
      "page": 151,
      "text": "벌써 집에서 끌려가 도이칠란트에 보내진 사람도 있다고 했다. 도이칠란트 총독 자이스 인크바르트는 '도이칠란트는 훌륭한 남자를 요구하고 있다' 고 말했으나 진짜 이유는 그것이 아니었다. 도이칠란트 군은 네덜란드 남자와 소년 들을 되도록 많이 끌어내 도이칠란트로 옮기려고 했다."
    },
    {
      "page": 151,
      "text": "신분증명서에는 요신체의 사진이 들어 있었고 적십자회의 간호사임을 증명하는 회장의 사인도 있었다. 간호사는 늘 환자를 방문하지 않으면 안 되기 때문에 자전거로 날마다 다니는 것은 조금도 이상하지 않았다. 간호원 제복을 입은 요신체가 자전거로 달릴 때 도이칠란트 군이 불러 세워 조사할 때가 있다."
    },
    {
      "page": 151,
      "text": "싸울 힘이 있는 네덜란드 남자는 도이칠란트에게는 위험한 존재였다. 만일 도이칠란트가 일단 꺾이게 되면 지금 점령하고 있는 네덜란드와 벨기에가 잠자코 있지는 않을 것이다. 그러면 여기서 결전을 해야 한다."
    },
    {
      "page": 151,
      "text": "요신체가 이번 일은 혼자서 하겠다고 열심히 주장했기 때문에 어머니도 드디어 허락해 주었다. 이리하여 저항 운동에 가담하게 된 요신체는 아침 일찍부터 밤까지 자전거를 타고 가까운 몇몇 마을이나 거리로 배급표 꾸러미를 날랐다. 저항 운동의 한 지도자인 적십자 회장이 요신체에게 신분 증명서를 만들어 주었다."
    },
    {
      "page": 152,
      "text": "\"병이에요.\" 요신체는 네덜란드어로 말했으나 상대편이 알아듣지 못하는 것 같아서 다시 도이칠란트어로 설명했다. \"우유병이에요.\" 적은 자전거의 가방을 풀어 보았다. 분명히 큰 우유병이 두 개 들어 있었다."
    },
    {
      "page": 152,
      "text": "그러나 소녀들의 일이 지하에 숨은 사람들과의 연락으로 바뀌거나, 소녀들이 저항 운동가들의 지휘부로 되어 있는 시내의 은신처에 몇 시간이고 있게 되면서부터 요신체의 위험은 더욱 커졌다. 은신처에서는 저항 운동을 하는 어른들이 정해진 시간에 모여 계획을 짰다. 만일 그 장소가 도이칠란트 군이나 네덜란드 나치스 당원의 습격을 받는다면 한 사람도 남김없이 총에 맞아 죽거나 수용소에 끌려가고 말 것이다."
    },
    {
      "page": 152,
      "text": "배급표를 발급하는 사무소가 누군가에게 습격받은 일이 있었다. 그런데 한 시간쯤 뒤에 그 사무소에서 없어진 배급표는 요신체 방의 침대 밑에 옮겨 와 있었다. 그리하여 이 배급표는 요신체와 그 밖의 용감한 소녀들의 손에 의해 각각 목적지에 전해졌다."
    },
    {
      "page": 152,
      "text": "배급표를 전달하는 용감한 소녀들은 '전령' 이라고 불렸으나 소녀에게 알맞은 안전한 일로 그치지는 않았다. 어느 날 오후였다. 요신체는 도로에 설치된 바리케이드를 지키고 있는 초록빛 경관의 명령을 받았다. \"서라! 그 가방 속에는 뭣이 들어 있지?\" 하사관이 도이칠란트어로 말했다."
    },
    {
      "page": 154,
      "text": "그만큼 도이칠란트 군들의 경계는 심했다. 그것을 뚫고 동지들의 손에 무기나 배급표를 전하기 위해 요신체 같은 소녀들이 일하지 않으면 안 되었다. 전령 소녀들은 권총이나 배급표를 운반하는 일만 하는 것이 아니었다. 저항 운동가들이 어딘가를 습격할 때 도이칠란트 경찰차가 움직일 수 없도록 길에다 못을 뿌리는 일도 했다."
    },
    {
      "page": 154,
      "text": "도이칠란트 군은 우유병을 전대로 가방에 넣더니 요신체에게 웃어 보였다. \"우유는 몸에 좋아. 하지만 나는 맥주를 마시고 싶다.\""
    },
    {
      "page": 154,
      "text": "도이칠란트 군은 이렇게 말한 뒤 요신체의 어깨를 가볍게 두드리고 지나가도 좋다고 했다. 위험한 이 장소에서 빨리 멀리 빠져나가려고 요신체는 있는 힘을 다해 자전거 페달을 밟았다. 우유병 밑에는 배급표와 안전 장치가 된 권총이 두 자루 숨겨져 있었다. 무기는 저항 운동가들에게 필요한 것이었다."
    },
    {
      "page": 154,
      "text": "본스트라 부인은 깜짝 놀랐다. 그리고 아들 얀을 생각하고 걱정이 되었다. 얀은 요즘 눈에 띄게 부쩍 몸이 커졌다. 그래서 경우에 따라서는 도이칠란트 군에게 끌려간다는 것도 각오해야만 했다."
    },
    {
      "page": 154,
      "text": "요신체는 동지 전령들의 이름조차도 어머니에게 말하지 않을 정도로 조심하고 있었다. 어머니 마음이란 자기 자식이 되도록 위험이 적은 일을 하기를 바라게 마련이다. 그러나 이 일을 누구에게 부탁하면 좋을까. 본스트라 부인은 도무지 알 수가 없었다."
    },
    {
      "page": 154,
      "text": "전령 임무는 굉장한 위험이 따르므로 요신체는 가족들에게 자기들의 일 내용을 그다지 이야기하지 않았다. 어머니가 걱정해서 바깥에 내보내 주지 않으면 곤란하다고 생각했기 때문이다. 본스트라 부인도 자기 딸이 대단히 위험한 일을 하고 있다는 것을 알고 있었다. 그러나 그것을 어떻게 막을 수 있겠는가."
    },
    {
      "page": 154,
      "text": "점심때 요신체가 어머니에게 부탁을 했다. \"어머니, 지금 어떤 남자가 적에게 쫓기고 있어요. 그 사람은 이 근처에 숨어 있지만 지금 병이 났어요. 하지만 거기서는 도저히 간호할 수가 없어요. 그 사람을 우리 집에 데리고 와도 괜찮겠죠?\""
    },
    {
      "page": 155,
      "text": "그는 언제나 농부들의 결혼식에 나가 연주해 주는 일을 하고 있었는데, 어느 날 밤 자기 마을에서 몇몇 친구와 함께 초록빛 경찰들에게 불려 세워졌다. 그 순간 그는 도망치려고 경찰 둘을 때려눕혔으나 결국 붙잡혀 도시의 경찰서에 보내졌다. 거기서 수용소로 가게 되는 것이다."
    },
    {
      "page": 155,
      "text": "그러나 그 음악가는 경관이 식사를 가져온 틈을 노려 감방에서 뛰쳐나갔다. 출입구를 향해 달려가자 경관이 하나 서 있었다. 그는 거기 있는 우유병으로 경찰을 때려눕히고 몇 개의 좁은 복도를 빠져 경찰서에서 도망쳤다."
    },
    {
      "page": 155,
      "text": "그러나 어머니는 요신체의 간곡한 부탁에 지고 말았다. \"어두워지거든 그분을 데리고 오너라. 하지만 조심해라. 그 사람에게는 밖에 나오기까지 가는 곳을 가르쳐 주면 안 된다. 만일 자전거를 쓸 수 있으면 그것에 태워 뒷골목까지 오너라.\""
    },
    {
      "page": 155,
      "text": "본스트라네에게는 위험한 손님이었다. 부인은 위험하다는 생각이 앞서서 한숨을 쉬며 염려했으나 얀은 말벗이 생겼기 때문에 무척 기뻐했다. 가족들은 이 손님을 들키지 않게 하기 위해 무척 조심했다. 물론 얀은 중학교 친구들에게도 잠자코 있었다."
    },
    {
      "page": 155,
      "text": "얀은 밤마다 침대 속에 들어가 그 도망자와 단둘이서 오랫동안 이야기를 했다. 음악가는 퍽 명랑한 사람이었다. 그는 자기가 도이칠란트 군에게 쫓기는 몸이고, 발견되면 총에 맞아 죽는다는 위험은 까맣게 잊은 것 같았다."
    },
    {
      "page": 155,
      "text": "어머니는 도망자가 누울 수 있도록 벤이 전에 쓰던 침대를 정리하기 시작했다. 그리고 따뜻한 탕파도 넣어 두었다. 그 사람은 음악가였다."
    },
    {
      "page": 155,
      "text": "위험한 손님은 두 주일이 지나자 전과 같이 몸이 건강해졌다. 그러자 그는 지루해하기 시작했다. 그래서 때때로 창문가에서서 커튼 사이로 바깥을 살피기도 했다."
    },
    {
      "page": 156,
      "text": "\"한번 보는 게 좋을 거야. 그녀석이 파란 셔츠를 입고 꽃 모양의 마크를 붙인 모자를 쓴 것을 말이야. 그들 가운데에 그녀석이 가장 키가 커. 그리고 도이칠란트 노래만 부르고 있었어.\""
    },
    {
      "page": 156,
      "text": "그로부터 며칠이 지난 어느 날, 포케와 데르크가 얀 집에 찾아왔다. 포케가 말했다. \"얀, 돌프 보았니? 그녀석이 소년 돌격대 기수라나.\""
    },
    {
      "page": 156,
      "text": "얀은 웃으면서 알겠다는 듯 고개를 끄덕였다. 소년 돌격대는 히틀러 유겐트를 본떠서 만든 네덜란드의 청소년단이다. 도이칠란트 군은 소년 돌격대 중에서 몸집이 큰 소년을 골라 그들을 동부 전선에 보내는 것을 즐거움으로 삼고 있었다."
    },
    {
      "page": 156,
      "text": "어느 날 아침 도망자는 요신체의 아코디언을 발견하고 그것으로 자기가 알고 있는 곡을 온종일 켰다. 어느 날 오후에는 열어 놓은 창가에 앉아서 아코디언으로 '우리는 자유롭게 산다, 우리는 행복하게 산다' 는 곡을 연주했다. 그러나 너무 크게 켰기 때문에 길을 지나가는 사람은 누구나 이 이층 창문을 쳐다보았다."
    },
    {
      "page": 156,
      "text": "이렇게 되자 본스트라 부인은 잠자코 있을 수가 없었다. 그래서 요신체에게 말했다. \"위험한 처지에 있는 사람은 누구나 도와 줘야 하지만 가족들의 안전도 똑같이 염려해야 하지 않겠니? 저 사람처럼 책임감이 없는 사람은 더 이상 언제까지나 우리 집에 둘 수 없다.\" 이리하여 음악가는 이 곳에 올 때와 같은 방법으로 이번에는 먼 교외에 있는 외딴 집으로 옮기게 되었다."
    },
    {
      "page": 157,
      "text": "도이칠란트는 소련과의 전쟁에 많은 대포를 사용했는데, 그것을 운반하기 위해 네덜란드 소년들을 쓸 것을 계획했다. 이리하여 몇백 명의 네덜란드 소년들이 도이칠란트 점령군의 호출을 받고 용감하게 동부 전선의 싸움터로 나갔다. 그 결과 어떤 소년은 전사하고 어떤 소년은 불구자가 되었다. 초록빛 경찰관이나 악마 같은 게슈타포(나치스 도이칠란트의 국가 비밀경찰)는 더욱더 미친 듯이 설쳐 댔다. 네덜란드 국민이 자유를 찾을 희망은 전혀 보이지 않았다."
    },
    {
      "page": 157,
      "text": "몸만 어른같이 보일 뿐 사실은 아직 소년에 지나지 않았지만 도이칠란트 군에게는 그런 일은 아무래도 좋았다. 도이칠란트인은 큰 소년이라면 \"아주 훌륭한 젊은이다! 지금 도이칠란트는 훌륭한 군인이 필요하다.\" 라고 거짓 칭찬하고 있었다."
    },
    {
      "page": 157,
      "text": "소년 돌격대에 가입한 소년들의 대부분은 네덜란드 나치스 당원의 아들로, 누구나 도이칠란트인이 세계의 마지막 승리자라는 것을 굳게 믿고 있었다. 네덜란드 신문은 모두 동부 전선에 보내진 네덜란드 소년병의 이야기를 쓰도록 명령받았다. 그들은 한 소년병에게 도이칠란트 군인의 최고 명예인 철십자 훈장이 주어졌다는 것을 쓰라고 했다."
    },
    {
      "page": 157,
      "text": "훈장이 주어진 소년의 이름은 각 도시의 한길이나 광장에 붙여졌다. 그리고 소년의 사진이 모든 신문에 크게 실렸다. 이것은 아주 평범한 네덜란드 소년들도 '큰 조국(도이칠란트를 가리킴)' 을 위해 이바지할 수 있다는 모범을 보이기 위해 필요한 일이었다."
    },
    {
      "page": 158,
      "text": "네덜란드 국민은 도이칠란트 군에게서 자유를 쟁취하기 위해 심한 굶주림과 비참한 시간을 겪지 않으면 안 되었다. 드디어 무서운 날이 왔다. 점령군은 도이칠란트에서 일을 시키기 위해 16살부터 40살까지의 네덜란드 남자를 징집하기 시작했다."
    },
    {
      "page": 158,
      "text": "누구나 노예 시장 시대는 먼 옛날의 일로 생각했는데, 네덜란드를 점령한 도이칠란트 군이 사람 납치를 시작했다. 옛날의 노예 시장 시대가 현대에 되살아난 것이다. 노예 시장이 번창했던 시대에는 사람 납치군들이 아프리카의 깊은 곳에 들어가 그 곳에 살고 있는 사람들을 잡아서 팔았다."
    },
    {
      "page": 159,
      "text": "그런데 도이칠란트 군의 네덜란드인 소집 명령에 따르는 사람은 적었다. 화가 난 도이칠란트 군은 네덜란드 각 도시에서 사람 사냥을 시작했다. 길 여기저기를 막아 놓고 초록빛 경찰과 네덜란드 나치스당의 경비대원을 집집마다 들여 보내서 어른이나 소년 들을 끌어 내게 했다."
    },
    {
      "page": 159,
      "text": "네덜란드에는 이제 유대인이 없다. 그들은 처음에는 웨스테르보르크와 후츠의 두 수용소에 보내지고 다음에는 도이칠란트나 폴란드에 보내졌다. 젊은 유대인 여자와 어머니들은 후츠에서 솔리볼에 보내졌다. 솔리볼에 수용된 유대인은 모두 학살되었다. 테레지엔시타트에 수용된 유대인은 안전하다고 생각했으나 나중에 가스실에 갇히어 죽음을 당했다."
    },
    {
      "page": 159,
      "text": "만나 보고 이야기하고 싶다는 도이칠란트 측의 말을 믿고 몰려온 전 네덜란드 장교들도 꼼짝 없이 포로가 되었다. 이 포로들은 그대로 도이칠란트에 옮겨졌다. 도이칠란트 군은 그들이 네덜란드에 쳐들어왔을 때 용감하게 맞서서 싸운 씩씩한 네덜란드 군인을 그대로 국내에 두는 것은 위험하다고 생각했음에 틀림없다. 그들은 네덜란드에 군인이 없어지자 이번에는 총을 쏠 줄 아는 사람들을 모으기 시작했다."
    },
    {
      "page": 159,
      "text": "웨스테르보르크를 떠난 불쌍한 유대인들은 목적지에 도착 하기까지의 닷새 동안 마치 들개처럼 취급되었다. 그리고 마지막 지점에 도착하자 그대로 가스실에 갇히어 죽음을 당하고 불에 태워졌다. 네덜란드에 남은 얼마 안 되는 유대인은 모두 도시나 지방에 몸을 숨긴 자들이었다. 그들은 몇 해 동안이나 숨을 죽이고, 언젠가는 모두에게 배신되어 도이칠란트나 폴란드에 보내진 유대인과 마찬가지로 무참하게 죽게 되지나 않을까 하고 죽음의 공포에 떨며 살았다."
    },
    {
      "page": 160,
      "text": "\"하지만 어디에 숨으라는 거냐, 요신체?\" 하고 어머니는 지친 듯이 말을 이었다. \"얀은 그 큰 책상에는 들어갈 수 없다. 너무 살이 쪄서.\""
    },
    {
      "page": 160,
      "text": "많은 저항 투쟁자들은 위험도 무릅쓰고 점점 크게 활동했다. 도이칠란트인은 조심해서 새 배급표에 증명서를 붙이기로 했다. 그러나 저항 투쟁자들이 진짜 증명서와 전혀 구별하지 못할 정도의 증명서를 자꾸만 만들어 냈으므로 지하에 숨은 많은 사람들은 도이칠란트 군의 경비망을 쉽게 뚫고 나갈 수 있었다."
    },
    {
      "page": 160,
      "text": "요신체는 자기 집에서 자는 일이 거의 없었다. 왜냐하면 적의 추적을 피하고 붙잡히지 않도록 해야 하기 때문이었다. 어느 날 낮에 오랜만에 집에 돌아온 요신체는 현간에 들어오자마자 이렇게 외쳤다. \"오빠, 위험하니까 바깥에 나가면 안 돼요. 빨리 집 안에 숨을 곳을 만들고 얼마 동안 그 속에 들어가 있어요.\""
    },
    {
      "page": 160,
      "text": "이렇게 되자 지하에 숨는 사람 수가 점점 많아져서 그들에게 안전한 곳을 준다는 것은 매우 어렵게 되었다. 그리고 아무도 모르게 몸을 숨기려면 몸을 피하는 도중 신분을 안전하게 보증해 줄 신분증명서를 얻어야 했다. 대부분의 도시 시청에서는, 주민 등록부에서 여러 가지 증명서가 몰래 없어졌다."
    },
    {
      "page": 160,
      "text": "지하에 숨은 사람들의 활동 대원들은 여기저기서 신분증명서를 빼앗고 가짜를 만들었다. 이를테면 나이나 직업을 바꾸어 강제 동원에서 빠지게 하려고 꾀했다. 시청이나 배급표를 발급하는 사무소는 날마다 습격을 받았다."
    },
    {
      "page": 161,
      "text": "\"내 방 위의 지붕 밑이 좋아. 그 곳을 치우겠어. 위험할 때는 그 속에 숨겠어. 그 때는 앞에 옷장을 놓아 줘.\""
    },
    {
      "page": 161,
      "text": "그것은 밤마다 계속되는 일이었다. 자동차가 달릴 때마다 우리 집 앞에서 멎지나 않을까, 대문이 막혀 있지는 않을까, 하고 겁이 났다. 마음에 걸리는 것은 오직 얀에 대한 염려뿐이었다."
    },
    {
      "page": 161,
      "text": "벤에게 일어난 일이 이번에는 얀에게 일어난다고 본스트라 부인은 생각했다. 그러나 얀은 머지 않아 큰 모험을 하려고 했다. 이 모험은 얀과 어머니와 요신체를 오랫동안 뿔뿔이 헤어지게 만들었다."
    },
    {
      "page": 161,
      "text": "생각해 보면 그것밖에 방법이 없었다. 지금은 지붕 밑밖에 숨을 만한 곳이 없었다. 본스트라 부인은 침대에 들어간 뒤에도 집 앞을 달리는 자동차 소리를 소름이 끼치는 기분으로 듣고 있었다."
    },
    {
      "page": 162,
      "text": "\"얀, 어디 가느냐?\" \"데르크네 집에 잠깐 다녀오겠어요, 어머니.\" \"어두워질 때까지 기다려라. 지금 나가는 것은 위험하다.\" 하고 본스트라 부인은 걱정했다."
    },
    {
      "page": 162,
      "text": "\"오늘은 데르크의 생일이에요, 어머니. 잠깐 다녀올 뿐이에요. 가지 않을 수 없잖아요? 곧 돌아오겠어요.\""
    },
    {
      "page": 162,
      "text": "얀은 길 양옆에 주의하면서 걸어갔다. 눈에 보이는 것은 강아지를 데리고 산책하는 할머니와 국민학생 두셋과 시장에서 돌아오는 아낙네뿐이었다. 얀은 달리기 시작했다. 길 모퉁이를 왼쪽으로 돌았을 때였다. 얀은 가죽띠로 어깨에 엽총을 둘러멘 뚱뚱한 사나이와 부딪혔다."
    },
    {
      "page": 163,
      "text": "\"앗, 미안합니다, 아저씨!\" 얀은 깜짝 놀라 뚱뚱한 방위대원에게서 떨어지려고 했다. \"아냐, 사과할 건 없어.\" 하고 뚱뚱한 방위대원은 얀의 목덜미를 잡았다."
    },
    {
      "page": 163,
      "text": "그들은 여태까지 나쁜 일만 해 온 자들로 도이칠란트 군이 준 제복을 입고 좋아라 하며 도이칠란트인에게 봉사하는 녀석들이었다. 떳떳하게 이 세상을 살아갈 수 없는 그들은 유력한 벗(도이칠란트 군)으로부터 제복과 보호를 받게 되자 마치 큰 힘이나 얻은 듯 큰 장화를 신고 도이칠란트인처럼 땅을 쿵쿵 울리며 돌아다녔다. 방위대는 순찰을 돌 때면 언제나 목쉰 소리로 여러 가지 도이칠란트 노래를 불렀다."
    },
    {
      "page": 163,
      "text": "이 방위대원의 수는 그다지 많지 않았다. 도이칠란트인이 방위대가 앞장서 돕는 일에는 별로 반대하지 않았기 때문에 이에 따라 네덜란드 나치스 당원은 보라는 듯이 더 뽐냈다. 언제나 엽총을 메고 다니는 방위대는 멋대로 총을 쏠 수 있었으므로 기회만 있으면 그것을 이용했다. 놈들은 자기들의 벗인 도이칠란트인의 솜씨를 잘 보아 왔기 때문에 붙잡은 사람에 대해서는 도이칠란트인 이상으로 야만스런 짓을 했다."
    },
    {
      "page": 163,
      "text": "제복을 입은 이 네덜란드 나치스당 방위대원은 세 동료와 함께 있었다. 아마 '사람 사냥'을 나온 모양이었다. 방위대가 적의 앞잡이로 일하고 있다는 것은 누구나 알고 있었다."
    },
    {
      "page": 164,
      "text": "\"그럴 것 없어. 조사하면 곧 알게 돼. 넌 우리의 총독 각하께서 발표한 16살부터 40살까지의 남자가 필요하다는 포고문을 읽었겠지. 호출이 있었을 때 너는 왜 나오지 않았지?\""
    },
    {
      "page": 164,
      "text": "\"너는 어쨌든 집에는 돌아갈 수 없어. 알겠나! 네가 집에 돌아가는 것은 도이칠란트가 이겼을 때뿐이야. 여자 친구하고 작별 인사라도 하고 싶으냐, 응?\" \"전 여자 친구는 없어요, 아직 열 다섯인걸요.\""
    },
    {
      "page": 164,
      "text": "\"열 다섯입니다.\" 얀은 진짜 나이보다 하나 적게 말했다. 그렇게 하면 도움이 될 줄로 알았다."
    },
    {
      "page": 164,
      "text": "\"이것 봐, 피트, 발트! 이녀석을 데리고 가! 도망치면 곧 쏘아라. 알겠지!\""
    },
    {
      "page": 164,
      "text": "\"저는. 아무 말도 듣지 못했어요. 아저씨.\" \"좋아. 그럼 가르쳐 주마. 따라 와.\""
    },
    {
      "page": 164,
      "text": "\"허어, 나이보다 훨씬 크잖아? 열 여섯이나 일곱쯤은 될 것 같은데, 어떠냐? 너는 언제나 뻔뻔스럽게 거짓말을 하는가 보구나.\" \"네. 아닙니다, 아저씨.\""
    },
    {
      "page": 164,
      "text": "방위대원은 호령을 했다. \"우로 돌앗! 넌 우리 사이에 끼여서 걷는다. 조심해. 우리 총에는 총알이 가득 재어 있어. 그리고 이건 반드시 명중해.\""
    },
    {
      "page": 165,
      "text": "\"그런데  네가 날아왔어. 불속에 뛰어든 여름 벌레야. 핫하하, 웃기는구나 정말. 자아, 알았으면 입 다물고 걸어.\""
    },
    {
      "page": 165,
      "text": "\"넷, 대장님!\" 하고 한 대원이 눈짓을 했다. \"얘, 이리 와. 설마 오늘 오후에 이런 즐거운 일을 만나리라고는 생각하지 않았겠지. 너의 집에는 큰 남자아이들이 더 있느냐?\""
    },
    {
      "page": 165,
      "text": "\"아뇨, 저뿐입니다.\" \"그거 아깝군. 너 같은 소년이면 쓸 수 있어. 우린 그런 아이들을 찾고 있는 중이야.\""
    },
    {
      "page": 165,
      "text": "뚱뚱한 사나이가 큰 소리로 웃었다. \"핫하하. 이 갓난애가 어머니에게 알리겠다는 거야. 네가 돌아오지 못하는 것쯤은 집에서도 알고 있어. 네 어머니는 이제 자기 아들도 총통 각하(히틀러를 가리킴)를 위해 이바지할 수 있게 되었다고 자랑할 수 있게 됐다. 자아, 빨리빨리 걸어, 어서!\""
    },
    {
      "page": 165,
      "text": "방위대가 순찰한다는 것은 미리부터 알고 있어야 했다. 밤낮 없이 네덜란드인이 강제로 붙잡혀 가고 있는 이 때에. \"아저씨, 어머니에게 잠깐 알리고 와도 좋을까요?\""
    },
    {
      "page": 165,
      "text": "병영까지는 그다지 멀지 않았다. 가는 도중에 사람들은 거의 만나지 않았다. 얀은 자기의 부주의를 뉘우쳤다."
    },
    {
      "page": 165,
      "text": "얀은 어머니를 생각하자 눈물이 나왔다. 스스로의 부주의로 덫에 걸리고 말았다. 앞으로 30분쯤 지나면 어머니는 걱정하고 초조해하시겠지. 하지만 사람 사냥이 시작된 것은 알고 계실 테니."
    },
    {
      "page": 166,
      "text": "그것을 뛰어넘고 도망치는 것은 쉽다. 다만 놈들이 총을 쏘지 않아야 한다. 5미터쯤은 번개같이 달려야 한다. 그 때가 가장 위험하다. 담에 닿으면 기어올라 넘을 수 있다."
    },
    {
      "page": 166,
      "text": "두 개의 가게 사이에 있는 골목길 모통이에서 얀은 도망칠까 하고 생각했다. 그 근처는 몇 번이나 놀았던 곳이므로 뒷길 샛길을 잘 알고 있었다. 길이 끝나는 곳은 어느 집 뒤뜰 담이었다."
    },
    {
      "page": 166,
      "text": "얀은 길 양쪽을 살폈다. 그러나 바깥에 나가면 위험하다는 것을 시내 사람들은 잘 알고 있었다. 사람들은 독벌레인 방위대원을 보기만 해도 재빨리 멀리 피해 버렸다."
    },
    {
      "page": 166,
      "text": "얀은 엽총을 둘러메고 걸어가고 있는 양쪽의 방위대원을 흘끔 보았다. 한 대 쥐어박을까! 그 때 뚱뚱한 사나이가 동료에게 외쳤다."
    },
    {
      "page": 166,
      "text": "얀은 자기가 큰 불행에 빠졌다는 것을 깨달았다. 어머니와 요신체가 얼마나 걱정할까, 누군가 아는 사람이라도 지나가면 좋을 텐데. 그러면 내가 어떤 형편에 놓였는지 알려 줄 수 있을 텐데."
    },
    {
      "page": 166,
      "text": "어른들이나 소년들이 집에서 끌려가거나 길에서 붙잡히고 있었다. 그 숫자는 몇백 명이나 되었다. 붙잡힌 사람들은 도이칠란트 군이 점령하고 있는 기독교계 중학교에 갇혀서 그 날 밤은 캠프용 침대에서 자고 이튿날 역으로 끌려가, 거기서 화물열차로 도이칠란트에 보내지는 것이다."
    },
    {
      "page": 166,
      "text": "이것은 옛날의 노예 사냥보다 더 야만스런 짓이었다. 벌써 1세기 전부터 문명 세계에서는 사람 사냥은 허용하지 않는다고 선언했다. 옛날에 노예였던 사람도 지금은 자유로운 몸이 되었다. 그러나 나치스 도이칠란트에 정복된 나라들은 이것이 해당되지 않았다."
    },
    {
      "page": 167,
      "text": "\"맞는 말이야. 녀석들이 하는 말은 뭣 하나 믿을 수 없어. 좋아, 내가 조사하겠다. 돌아가게.\" \"그럼 우리는 다시 순찰하겠습니다, 호우제.\""
    },
    {
      "page": 167,
      "text": "\"발트! 넌 이녀석 오른쪽에 서서 주의해. 나는 아무래도 이녀석을 믿을 수 없어.\" \"이렇게 붙잡고 가겠어.\""
    },
    {
      "page": 167,
      "text": "\"자아, 도착했다.\" 뚱뚱한 사나이가 널따란 푸른빛 문 앞 계단으로 얀을 올려 보내며 말했다. \"피트, 너는 잠깐 그 녀석을 안에 데리고 들어가. 넘기고 나면 곧 돌아와. 앞으로 몇 녀석 더 잡아야 일이 끝나니까.\""
    },
    {
      "page": 167,
      "text": "\"자아, 앞으로 나가!\" 하고 피트라는 사나이가 외쳤다. \"빨리 걸어, 이녀석!\""
    },
    {
      "page": 167,
      "text": "\"호우제(나치스 당원끼리의 인사), 동지.\" \"호우제, 피트. 어떤 사람을 데리고 왔나?\" \"소년입니다. 길에서 붙잡았습니다. 15살이라고 합니다만 거짓말임에 틀림없습니다.\""
    },
    {
      "page": 167,
      "text": "발트라고 불린 사나이는 킬킬 웃으며 얀의 소매를 꽉 잡았다. 어느새 두 가게 앞을 지나가 버렸다. 이젠 도망칠 기회가 없다."
    },
    {
      "page": 167,
      "text": "얀은 와이셔츠를 입은 방위대원이 의자에 앉아 신문을 읽고 있는 방에 세워졌다. 이 사나이는 다른 방위대원보다 지위가 높은 모양이었다. 얀을 데리고 온 피트는 신문을 읽고 있는 사나이에게 공손히 경례를 붙였다."
    },
    {
      "page": 168,
      "text": "\"네 아버진 참 좋은 사람이었어. 하지만 그릇된 사람 편에 서고 있어.\" \"그것은 무슨 뜻입니까?\" \"네 아버지는 우리와 손을 잡아야 하는 거야. 그러면 높은 사람이 되었을 텐데.\""
    },
    {
      "page": 168,
      "text": "\"네, 모릅니다.\" \"그러리라고 생각했어. 나는 네 아버지를 알고 있다.\" \"그렇습니까.\" 얀은 어쩐지 희망을 가질 수 있을 것 같았다."
    },
    {
      "page": 168,
      "text": "\"뭘, 그런 구실을 대도 소용없어. 너는 지방법원 판사의 아들이잖아?\" \"네.\" \"그럼 묻겠는데 너의 아버진 지금 어디 있니? 오랫동안 만나지 못했는데.\""
    },
    {
      "page": 168,
      "text": "\"아버지 말입니까? 아버진 집에서 나갔어요.\" \"그래서. 넌 아버지가 어디 갔는지 모른다는 거냐?\""
    },
    {
      "page": 168,
      "text": "\"얀 본스트라입니다. 저를 잠깐 집에 돌려보내 주세요. 어머님은 제가 어디 있는지.\""
    },
    {
      "page": 168,
      "text": "\"호우제.\" 와이셔츠를 입은 사나이는 웅얼거리듯 대답하고 나서 얀 쪽으로 몸을 돌렸다. \"얘, 이쪽의 더 밝은 곳으로 와라. 너는 누구냐? 이름은?\" 하고 사나이는 친밀한 목소리로 말했다."
    },
    {
      "page": 169,
      "text": "\"잠깐만. 저어, 어머니에게 알려 드려도 좋을까요?\" \"글쎄, 그건 좀더 생각해 보아야겠다. 참, 너희 집에 전화 있니?\" 하고 그는 물었다."
    },
    {
      "page": 169,
      "text": "\"프레데릭스 판사는 곧 법무장관이 된다. 아주 멋진 일 아니냐. 출세하려면 우리에게 좀 더 협력하지 않으면 안 돼. 그리고 네가 어떻게 된다는 것쯤은 너도 알고 있겠지?\""
    },
    {
      "page": 169,
      "text": "그 사나이는 파이프 담배를 한 모금 빨더니 얀을 흘끔 쳐다보았다. \"나는 지방법원의 서기보를 한 적이 있지. 그 때는 네 아버지 도움으로 서기보가 되었다.\""
    },
    {
      "page": 169,
      "text": "얀은 언뜻 생각했다. 전화는 있지만 만일 이 사람이 전화를 걸면 어머니가 얼마나 놀라실까. \"아니, 지금은 없습니다.\""
    },
    {
      "page": 170,
      "text": "\"3시 5분 전입니다.\" 하고 얀은 손목시계를 보고 말했다. \"좋아, 3시에 몰에이즐이 여기에 온다.\""
    },
    {
      "page": 170,
      "text": "\"나는 가도 좋다고 말하진 않았다. 다만 네 아버지도 알고 있고 게다가 네 아버지에게 도움받은 일도 있고 해서. 지금은 나 혼자뿐이야. 정말 너는 운이 좋다고 생각해야 한다. 지금 몇 시냐?\""
    },
    {
      "page": 170,
      "text": "\"나는 네가 여기 왔다는 것을 그에게 말하지 않겠다. 아까 그 패들은 내가 너를 학교에 보냈으리라고 생각하겠지. 따라서 너는 내일 아침 10시 반에 도이칠란트행 열차가 역에서 출발한다는 것을 잊어서는 안 된다.\""
    },
    {
      "page": 170,
      "text": "\"앞으로 15분 뒤에는 몰에이즐이라는 사람과 교대하게 되는데 그에게 걸리면 배겨나지 못할 거다. 지난 주일에도 포로 한 사람이 얌전히 있지 않았기 때문에 그 사람에게 피살되었다. 너는 도이칠란트에 간다는 것을 알겠지?\" \"네.\""
    },
    {
      "page": 170,
      "text": "\"저의 아버지는 어려운 사람이 있으면 언제나 누구라도 도와 드려요. 잠깐 집에 다녀와도 괜찮겠습니까?\" 그 사나이는 창문 앞에 섰다."
    },
    {
      "page": 170,
      "text": "\"좋아, 내일 아침 10시 반에 백 명을 태운 기차가 출발하기로 되어 있다. 모두 오늘 밤은 중학교에서 잔다. 알겠니? 그러니까 내일 아침 10시 반까지 꼭 역에 나와야 한다.\" \"그럼 저는 집에 가도 좋습니까?\""
    },
    {
      "page": 170,
      "text": "그리고 바깥을 내다보며 말했다. \"너는 운이 좋아. 지금 여기 있는 사람은 나 혼자뿐이다.\""
    },
    {
      "page": 171,
      "text": "\"그러세요, 누구라고 전할까요?\" \"그런 것은 아무래도 상관없다. 앞으로 1분 뒤에 나는 생각을 바꿀지도 모른다. 어서 꺼져!\" 하고 사나이는 화를 벌컥 냈다."
    },
    {
      "page": 171,
      "text": "\"어딜 가는지는 모르겠다만 웬테르 가에서 방위대 녀석들이 오고 있다. 놈들은 벌써 대여섯 사람을 붙잡았다. 만일 내가 너라면.\" \"감사합니다, 할아버지!\" 얀은 노인에게 인사를 하고 옆골목으로 뛰어들어갔다."
    },
    {
      "page": 171,
      "text": "\"역에서 야전 헌병대(도이칠란트 육군의 특별 경찰대)에 신고하면 돼. 그들의 제복에는 예쁜 그림이 붙어 있다. 그럼 어머니에게 작별 인사를 하고 오너라.\""
    },
    {
      "page": 171,
      "text": "\"자아, 번개같이 사라져라. 두 번째로 순찰대에게 붙잡히는 어리석은 짓은 하지 마라. 다시 한 번 여기 오면 그 때는 너를 도울 수 없다. 너의 어머니에게 안부 전해라. 나는 네 어머니도 알고 있다.\""
    },
    {
      "page": 171,
      "text": "\"정말 가도 좋습니까?\" 얀은 도무지 믿을 수가 없었다. \"잠깐 기다려라. 입구 계단을 살피고 올 테니까.\" 방위대원은 이렇게 말하고 밖에 나갔다가 곧 다시 나타났다."
    },
    {
      "page": 171,
      "text": "얀은 그 말을 듣자마자 토끼처럼 계단을 뛰어내려 집으로 가는 샛길을 줄곧 달렸다. \"얘야!\" 한 노인이 불렀다. \"왜 그러세요?\" 얀은 숨을 헉헉거리며 돌아보았다."
    },
    {
      "page": 172,
      "text": "\"나는, 저어. 난.\" 숨을 헐떡이며 얀은 겨우 말했다. 그 때 창문가에서 요신체의 목소리가 들려 왔다."
    },
    {
      "page": 172,
      "text": "\"모르겠어요. 오빠는 빨리 숨는 게 좋겠어요.\" \"얀, 위층으로 올라가거라. 지나가면 다시 부를 테니까.\" 얀은 계단을 뛰어올라가 지붕 밑에 숨었다."
    },
    {
      "page": 172,
      "text": "\"얀은 여기 있다! 그 사람들이 이리로 오고 있니?\" 하고 본스트라 부인은 외쳤다."
    },
    {
      "page": 172,
      "text": "\"저쪽에서 또 방위대가 오고 있어요, 어머니. 저녀석들은 소년들을 잡을 거예요. 오빠는 어디 있어요?\""
    },
    {
      "page": 172,
      "text": "대장이 경멸의 눈길로 보고 있는 한 노인을 노려보며 \"머지 않아 네 녀석을 혼내 줄 때가 올 거야. 이 더러운 늙은이야!\" 하고 외쳤다. 노인은 어깨를 으쓱하더니 머리를 절레절레 흔들며 빠른 걸음으로 사라졌다."
    },
    {
      "page": 172,
      "text": "본스트라 부인은 창문가에 서서 요신체와 함께 바깥 모양을 살폈다. 방위대원 순찰대가 집 앞을 지나고 있었다. 그들은 어른 둘과 열 일여덟 살쯤 되어 보이는 소년 셋을 데려가고 있었다. 방위대원들은 개머리판으로 붙잡은 사람들을 쿡쿡 찌르며 재촉하고 있었다."
    },
    {
      "page": 172,
      "text": "줄곧 달려가서 집 뒤뜰로 통하는 골목길로 나왔다. 뜰을 둘러 싼 울타리를 넘어 재빨리 부엌으로 들어간 얀은 쾅 소리를 내면서 문을 닫았다. \"얀! 어떻게 된 거냐? 어디로 들어왔니?\" 하고 어머니가 놀라며 외쳤다."
    },
    {
      "page": 173,
      "text": "\"그건 그렇구나. 얀은 떠나야 할 거다.\" 어머니도 역시 똑같은 생각이었다."
    },
    {
      "page": 173,
      "text": "\"놈들이 나를 붙잡았어요. 그리고 방위대 사무실에 끌려 갔어요. 그런데 그 남자가 있었어요.\" \"넌 대체 지금 무슨 말을 하고 있는 거니?\" 하고 어머니가 놀라서 외쳤다."
    },
    {
      "page": 173,
      "text": "도이칠란트 군인은 시끄럽게 구는 여자들을 윽박질렀다. 그러나 두 여자는 아랑곳하지 않고 언제까지나 붙잡힌 소년들의 뒤를 떠나지 않았다. 바깥이 조용해졌을 때 본스트라 부인이 외쳤다. \"얀, 아래에 내려오너라.\""
    },
    {
      "page": 173,
      "text": "본스트라 부인으로서는 아들이 몸 가까이에서 떠난다는 것은 두려운 일이었다. 하지만 저 악마들의 손에 잡히기보다는 훨씬 낫다고 생각했다. 두 여자가 순찰대의 뒤를 따라가고 있었다. 붙잡힌 소년들의 어머니나 누나인 모양이었다."
    },
    {
      "page": 173,
      "text": "아들이 계단을 내려오는 것을 기다렸다가 어머니는 말했다. \"집에서 빨리 떠나야겠구나.\" \"네, 어머니. 아까 나는.\" \"무슨 일이 있었니?\""
    },
    {
      "page": 173,
      "text": "아무튼 여자들은 대장에게 연방 손을 내밀며 뭔가를 부탁하고 있고 대장은 고함을 지르며 머리를 세게 좌우로 흔들고 있었다. 한 도이칠란트 군인이 순찰대를 맞으러 왔다. 도이칠란트 야전 헌병대의 지휘관인 모양이다."
    },
    {
      "page": 173,
      "text": "요신체가 중얼거렸다. \"불쌍하군요, 저 아이들. 어머니, 오빠는 이 집에서 떠나야 해요. 언제 녀석들의 덫에 걸릴지 몰라요.\""
    },
    {
      "page": 174,
      "text": "\"그러면 네가 가지 않는다면 어떻게 될까?\" \"그러면 녀석들은 여기로 들이닥칠 거예요. 어머니, 어쨌든 오빠는 지금 곧 여기서 떠나야 해요. 오빠는 벰스테르에 가는 것이 어떨까요?\" 하고 요신체가 말했다."
    },
    {
      "page": 174,
      "text": "\"글쎄요, 나도 몰라요. 아무튼 지방법원에서 아버지 밑에서 일했다고 했어요. 하지만 나는 어떤 사람인지 몰라요.\""
    },
    {
      "page": 174,
      "text": "\"나는 내일 아침 10시에 역에 나가야 해요. 도이칠란트에 보낸대요.\" \"네가 10시 반에 도이칠란트에.\""
    },
    {
      "page": 174,
      "text": "\"나도 모르겠구나. 아, 이럴 때 아버지가 계셨더라면. 얀, 어떻게 해서 너는 이런 실수를.\" 어머니는 어쩔 줄 몰라서 외쳤다."
    },
    {
      "page": 174,
      "text": "그러자 요신체가 서둘렀다. \"오빠, 빨리 옷 갈아 입어. 필요한 것은 모두 갖고 가는 것이 좋아. 어머니, 오빠에게 빨리 커피를 갖다 주세요.\" \"얀이 떠난다고?\""
    },
    {
      "page": 174,
      "text": "얀이 고개를 끄덕이자 요신체는 웃었다. \"어머, 생각지도 못할 일이야. 오빠 정말이야?\""
    },
    {
      "page": 175,
      "text": "\"그래, 모두 넣었다. 그럼 얀, 몸조심해라.\" 어머니의 눈에서 눈물이 주르르 흘러내렸다."
    },
    {
      "page": 175,
      "text": "\"어머니, 그런 것까지 생각할 순 없어요. 그 집 사람들이라면 틀림없이 기꺼이 오빠를 맞아 줄 거예요. 게다가 벤도 있잖아요?\""
    },
    {
      "page": 175,
      "text": "\"옷은 나중에 어떤 방법으로든지 보내겠다, 얀.\" \"네.\" \"모두 넣었어요, 어머니?\" 하고 요신체가 초조한 듯이 말했다."
    },
    {
      "page": 175,
      "text": "\"우물쭈물하면 안 되어요. 오빠, 둑을 따라 가면 돼. 그리고 나룻배를 타고 운하를 건너.\""
    },
    {
      "page": 175,
      "text": "\"자, 빨리 해. 내가 자전거 뒤에 태워서 갈 테니까.\" 하고 요신체가 말했다."
    },
    {
      "page": 175,
      "text": "본스트라 부인은 마음을 가다듬었다. 눈앞에 위험이 닥쳤다는 것이 자신을 당황하게 만들었으나 곧 차분한 마음을 되찾았다. 얀에게 무엇을 갖추어 줄까. 부인은 급히 2층으로 올라갔다. 그리고 다락방에서 트렁크를 끄집어 내어 급한 대로 얀에게 필요한 물건들을 재빨리 넣었다."
    },
    {
      "page": 175,
      "text": "얀은 두 팔로 어머니를 꼭 껴안고 작별의 키스를 했다. \"안녕히 계세요, 어머니!\" \"잘 가거라, 얀. 무사히 도착하거든 꼭 소식 전해라.\""
    },
    {
      "page": 175,
      "text": "얀은 어머니 얼굴을 쳐다보았다. 어머니 얼굴을 종잇장같이 새하얗게 질려 있었다. \"하지만 벰스테르에서는 아무도 얀이 온다고는 생각하고 있지 않아. 괜찮을지 모르겠구나.\""
    },
    {
      "page": 176,
      "text": "\"되도록 그러겠어요, 어머니.\" \"그럼 조심해라.\" 어머니는 뭔가 더 말하려고 했으나 헛간에서 자전거를 꺼내러 간 요신체가 다시 방으로 들어왔기 때문에 입을 다물었다."
    },
    {
      "page": 176,
      "text": "\"사방을 잘 살펴. 뭔가 이상한 사람을 발견하면 곧 돌아오는 거야. 어머니, 앞으로 30분 뒤에는 돌아오겠어요.\" 본스트라 부인은 고개를 끄덕였다."
    },
    {
      "page": 176,
      "text": "\"어서 빨리 가야해요, 어머니. 오빠는 자전거 뒤에 타. 나는 운하 쪽으로 달릴 테니까.\""
    },
    {
      "page": 177,
      "text": "그때 요신체가 힘껏 페달을 밟았다. 이윽고 둘을 태운 자전거는 길 모퉁이에서 사라졌다. 본스트라 부인은 방 안을 왔다갔다하면서 사방을 둘러보았다."
    },
    {
      "page": 178,
      "text": "반 헤르스뎅군 노인은 운하 옆에 있는 자기 오두막 앞에 서서 멍하니 조용한 물가를 바라보고 있었다. 노인은 돌로 만든 파이프를 입에 물고 뭔가 깊은 생각에 잠겨 있었다. 이렇게 마음이 울적한 것은 아내가 병으로 오두막 침대에 누워 있기 때문이다."
    },
    {
      "page": 178,
      "text": "어저께 도이칠란트 경찰의 경비정 한 척이 운하를 지나갔다. 갑판 위에는 두 남자가 서 있었다. 그들은 사격에 자신있는 모양으로 오두막 뒤 창문가에 있는 고양이를 발견하고 총을 겨누어 겨냥을 잡았다. 고양이는 하얀 발로 열심히 얼굴을 매만지고 있었다. 그 고양이는 머리를 맞고 죽었다."
    },
    {
      "page": 179,
      "text": "\"아니에요. 나는 여기까지에요. 오빠가 무사히 떠나는 것을 보고 나서 곧 돌아가야 해요. 그 때까지 여기서 기다리고 있겠어요.\""
    },
    {
      "page": 179,
      "text": "(저런, 정말 위험한 짓을 하는군.) 하고 노인은 생각했다. 도이칠란트 순찰대 몇 대가 방금 지나가지 않았는가. 그들은 가까운 농가를 한 집 한 집 뒤지고 있었다. (저 소녀에게 이 근처는 위험하다는 것을 가르쳐 주어야겠군. 녀석들이 이 근처가 네덜란드 남자들이 도망치는 곳이 되었다는 것을 벌써 눈치챘으니까.) 자전거를 탄 소녀의 얼굴이 똑똑히 보이기 시작했다."
    },
    {
      "page": 179,
      "text": "그래서 노인은 큰 소리를 질렀다. \"어떻게 된 거냐? 이 근처는 굉장히 위험한 곳이야.\" \"할아버지. 제 오빠를 되도록 빨리 건너편 기슭에 보내고 싶어요. 오빠는 오늘 안으로 벰스테르에 가야 해요.\""
    },
    {
      "page": 179,
      "text": "노인은 머리를 저었다. \"글쎄 잘 되면 좋겠지만. 이 근처는 도이칠란트 병이 우글거리고 있어. 어떠냐, 너도 건너편에 갈 거냐?\""
    },
    {
      "page": 179,
      "text": "노인은 아니? 하고 소리를 질렀다. (저 소녀는 본스트라 판사의 요신체가 아닌가? 지난 여름 수영하러 왔을 때 종종 운하 건너 기슭에 데려다 주었는데.)"
    },
    {
      "page": 179,
      "text": "아내는 그 때 마침 방 안 침대에 없었으므로 무사할 수 있었지만 그 때는 정말 가슴이 철렁했다. 노인은 오래된 오솔길 쪽으로 눈길을 돌렸다. 그러자 멀리서 자전거를 타고 오는 소녀가 보였다. 큰 트렁크를 든 소년이 뒤에 타고 있었다."
    },
    {
      "page": 180,
      "text": "\"어서 타라.\" 뱃사공 노인은 나룻배를 기슭에서 떠밀고 노를 잡았다. \"잘 있어, 요신체!\" 하고 얀이 외쳤다."
    },
    {
      "page": 180,
      "text": "\"응, 알았어. 어머니를 잘 부탁해!\" \"알았어.\" 나룻배는 운하 한복판으로 들어갔다. 요신체는 초조해하며 여기저기를 살폈다."
    },
    {
      "page": 180,
      "text": "\"잘 가! 오빠! 용기를 내는 거야. 머지 않아 벤과 오빠가 있는 곳으로 찾아가겠어.\""
    },
    {
      "page": 180,
      "text": "뱃사공 노인은 기슭 쪽으로 걸어가 소년을 불렀다. \"자네가 본스트라 판사의 아드님인가?\" \"네, 반 헤르스뎅궁 할아버지. 나는 아주 위험해져서 도망치려고 합니다.\""
    },
    {
      "page": 180,
      "text": "요신체는 둑 위로 오고 있는 도이칠란트 순찰대를 보았다. 그 숫자는 20명쯤 되고 그 밖에 몇 명의 소년이 함께 있었다. 요신체는 양팔을 흔들며 오빠에게 외쳤다. \"오빠, 오른쪽을 봐!\""
    },
    {
      "page": 180,
      "text": "요신체의 소리에 깜짝 놀란 얀은 곧 둑 아래로 몸을 숨겼다. \"자아, 너도 빨리 돌아가는 것이 좋겠다.\" 노인은 나룻배를 기슭에 붙들어매면서 말했다."
    },
    {
      "page": 181,
      "text": "\"설마 여자아이는 데려가지 않겠지만 무슨 일이라도 할 수 있는 놈들이니까.\" \"나는 오빠가 무사한지 어떤지 보고 나서 돌아가겠어요.\" \"여기서는 보이지 않는다. 왼쪽을 보아라. 또 다른 녀석들이 오고 있다.\""
    },
    {
      "page": 181,
      "text": "\"할아버지 빨리 건너편으로 보내 주세요!\" 노인은 머리를 저었다. \"그런 일을 해도 소용 없다. 어떤 일을 하든 우린 도이칠란트인이 하는 짓을 막을 수는 없다.\""
    },
    {
      "page": 181,
      "text": "그 때 한 대의 자동차가 이쪽을 향해 둑을 따라 난 길을 전속력으로 달려왔다. 갑자기 총소리가 났다. 순찰대 쪽에서 쏜 것이 분명했다. 요신체는 얀이 맞지 않았나 생각하자 몸이 떨렸다."
    },
    {
      "page": 181,
      "text": "노인은 배를 건너편 기슭에 댔다. 요신체는 배에서 뛰어내려 둑으로 올라갔다. 여기저기를 살폈으나 얀의 모습은 아무 데도 없었다."
    },
    {
      "page": 181,
      "text": "요신체가 노를 잡고 직접 배를 저어가려 하자 뱃사공은 당황해서 얼른 나룻배를 탔다. \"성미가 급한 아가씨로군. 내 말을 듣는 게 좋을 텐데.\""
    },
    {
      "page": 182,
      "text": "\"그렇다면 오늘 밤에 시내에서 찾을 수 있을 거예요.\" \"아니다, 우리가 찾고 있는 부대는 곧장 도이칠란트로 떠나게 된다.\" \"오빠는 어떻게 되었을까요?\" \"아까까지 여기 있었느냐?\""
    },
    {
      "page": 182,
      "text": "\"서장님, 우리 오빠 못 보았어요?\" \"네 오빠라니? 아니, 보지 못했다.\" 하고 서장은 깜짝 놀라며 대답했다."
    },
    {
      "page": 182,
      "text": "\"아니, 요신체 아니냐?\" 하고 서장도 놀랐다. \"이런 곳에서 뭘 하고 있니?\""
    },
    {
      "page": 182,
      "text": "\"어서 집으로 돌아가거라. 여기는 대단히 위험하다. 도이칠란트인은 미친 개가 되어버렸으니까.\""
    },
    {
      "page": 182,
      "text": "서장은 옆에 있는 사람을 쳐다보았지만 그 사람도 모른다는 표정이었다. \"여기엔 뭣 하러 오셨어요, 서장님?\" 하고 요신체가 물었다."
    },
    {
      "page": 182,
      "text": "자동차는 브레이크 소리를 내며 멎었다. 안에서 두 사나이가 나타나 길을 살피고, 잠깐 몸을 굽혀 보고 하더니 다시 차에 올라탔다. 그리고 차는 요신체 옆으로 왔다."
    },
    {
      "page": 182,
      "text": "타고 있는 사람은 두 시민이었다. 놀랍게도 한 사람은 소방서장 렝글스 씨였다. \"어머, 렝글스 아저씨?\" 요신체가 놀라서 불렀다."
    },
    {
      "page": 183,
      "text": "\"그래. 그럼 같이 차를 타고 돌아가자.\" \"고마워요. 하지만 나는 오빠를 찾으러 가겠어요.\" \"그럼 너 좋을 대로 해라. 그러나 조심해야 한다. 이 근처는 위험하니까.\""
    },
    {
      "page": 183,
      "text": "\"미안하지만 우린 시간이 없다. 빨리 가봐야 한다.\" 두 사람은 자동차에 타자 그대로 가버렸다."
    },
    {
      "page": 183,
      "text": "그러자 옆에 있던 사람이 자동차에서 내려 저쪽 풀숲을 가리켰다. \"저기다. 저기에 뭔가 있다. 가 보아라. 하지만 곧 돌아오너라, 위험하니까.\""
    },
    {
      "page": 183,
      "text": "소년은 땅바닥을 향해 쓰러져 있었고 꼼짝도 하지 않았으나 그 옆얼굴은 얀이 아니었다. 그 근처에는 트렁크도 떨어져 있지 않았다. 소년은 중학생 같았다. 틈을 보아 도망치려고 했다가 도이칠란트 병의 총에 맞아 죽은 것이다."
    },
    {
      "page": 183,
      "text": "요신체는 가르쳐 준 쪽으로 쏜살같이 달려갔다. 뜻밖에도 그 풀숲에 한 소년이 쓰러져 있었다. 몸집은 얀만 하고 입은 옷도 비슷했다. 요신체는 무서움에 숨이 콱 막혀 그 자리에 말뚝처럼 서 있었다."
    },
    {
      "page": 183,
      "text": "요신체는 사방을 둘러보았다. 이미 순찰대의 모습은 멀리 사라지고 보이지 않았다. 시골 풍경만이 보일 뿐이었다."
    },
    {
      "page": 183,
      "text": "요신체는 새파랗게 질려 풀숲에서 나왔다. 그리고 걱정하며 달려온 렝글스 씨에게 부축을 받았다. \"오빠가 아니에요. 모르는 소년이에요.\""
    },
    {
      "page": 184,
      "text": "\"아니에요. 나는 오빠를 찾고 있어요. 오빠는 조금 전에 둑을 넘어갔어요.\" \"어쩌면 다른 농가에 숨었을지도 모른다. 하지만 놈들은 아무 데나 들이닥쳐서 숨긴 것을 발견하면 집에 불을 지르겠다고 으름장이지. 우리 아들은 빨리 도망치지 못하는 편이라서.\""
    },
    {
      "page": 184,
      "text": "\"할아버지는 안 계세요?\" \"그인 숨었다. 너는 설마 도이칠란트 편은 아니겠지?\" 하고 할머니는 의심스러운 눈으로 요신체를 바라보았다."
    },
    {
      "page": 184,
      "text": "(아참 그래. 오빠는 위험이 닥친 것을 알고 여기저기 흩어져 있는 어느 농가에 숨었는지도 몰라.) 요신체는 왼쪽 농가를 향해 뛰어갔다. 농가 뜰에는 한 할머니가 양손을 허리에 짚고 요신체를 보고 있었다."
    },
    {
      "page": 184,
      "text": "요신체는 할머니 말에 고개를 끄덕였다. 다음 농가를 찾아가자 빨간 스카프를 쓴 아가씨가 나왔다. 요신체는 빠른 말로 물었다."
    },
    {
      "page": 184,
      "text": "할머니는 꾹 다물었던 입을 움직였다. \"나는 아무것도 보지 못했다. 하지만 도이칠란트인이 그 소년을 데리고 갔을지도 모르지. 그리고 말이다, 놈들은 내 아들을 끌고 갔어. 내 아들과 언제 만나게 될지 하느님만이 아는 일이야.\""
    },
    {
      "page": 185,
      "text": "\"다음은 어떻게 할 거야?\" \"앞으로 앞으로 자꾸 나아가는 거야. 저 아가씨는 누가 오면 안 된다면서 뜰에서 지켜 주고 있는 거야.\""
    },
    {
      "page": 185,
      "text": "\"오빠, 어떻게 해서 여기 숨었어?\" 얀은 웃었다. \"나는 놈들이 오는 것을 보고 이 집으로 달려왔어. 이 집은 이미 조사가 끝났기 때문에 무사했어. 집 주인이 놈들이 이 근처에서 가버릴 때까지 여기 숨어 있어도 좋다고 했어.\""
    },
    {
      "page": 185,
      "text": "\"응, 도이칠란트인이 들이닥쳤지만 아무도 발견하지 못하고 돌아갔어. 바로 그 뒤에 네 오빠가 우리 집에 뛰어 들어왔지. 지금 도이칠란트인은 이 근처의 '노이에다흐 농장'을 조사하고 있는 중이야. 어서, 안으로 들어와.\""
    },
    {
      "page": 185,
      "text": "\"저어, 혹시 제 오빠를 보지 못하셨어요?\" \"어떤 차림이지?\" 요신체는 얀의 나이와 차림새를 설명했다. 그러자 아가씨는 다정하게 고개를 끄덕였다. \"그런 소년이라면 지금 우리 부엌에 있어.\" \"부엌에요?\""
    },
    {
      "page": 185,
      "text": "얀은 웃었다. 요신체는 풀숲에 죽어 있던 소년의 모습을 생각했다. 요신체는 오빠에게 부탁했다."
    },
    {
      "page": 185,
      "text": "요신체가 뜰을 돌아서 뒷문으로 부엌에 들어가자 얀이 태평하게 무릎 위에 고양이를 안고 있었다. 요신체는 소리없이 서 있었다. \"여어, 요신체!\" 하고 얀이 외쳤다."
    },
    {
      "page": 186,
      "text": "\"벰스테르예요.\" 주인 아주머니는 깜짝 놀랐다. \"걸어서는 도저히 갈 수 없는 곳이다. 게다가 이런 무거운 트렁크를 들고서는 더 어려워. 내 자전거를 갖고 가거라. 나중에 돌려 주면 된다.\""
    },
    {
      "page": 186,
      "text": "\"어쩌면 너희들 뒤에서 자동차가 올지도 모른다. 그 땐 그 자동차를 타고 가거라. 하지만 아주 조심해라. 차 속에 도이칠란트인이 있으면 마지막이니까.\""
    },
    {
      "page": 186,
      "text": "\"오빠, 내가 돌아올 때까지 여기 있어. 자전거를 가지고 와서 오빠를 태워 여기서 나가야겠어.\" \"운하 건너편에 자전거가 있니?\" 하고 주인 아주머니가 물었다."
    },
    {
      "page": 186,
      "text": "\"원 별 말을 다 하는구나. 이럴 때는 서로 도와야 한다. 내 아들은 무사하다. 그것만으로도 나는 고맙게 생각한다. 자아, 어둡기 전에 떠나는 것이 좋겠다.\""
    },
    {
      "page": 186,
      "text": "\"하지만 도이칠란트인에게 붙잡히면 아주머니 자전거라도 빼앗기고 말아요.\" 주인 아주머니는 웃었다. \"낡은 자전거보다 사람의 목숨이 더 소중하지. 자전거가 아니고선 멀리 갈 수 없다. 그런데 네 오빠는 어디까지 가느냐?\""
    },
    {
      "page": 186,
      "text": "요신체가 고개를 끄덕이자 주인 아주머니가 말했다. \"그럼 내 것을 써라. 시간을 허비하지 않아도 되니까.\""
    },
    {
      "page": 187,
      "text": "\"잘 됐어.\" 하고 달리는 자전거 위에서 얀이 말했다. 그 무서운 위험에서 겨우 살아났다는 것을 오빠는 모르는 모양이라고 요신체는 생각했다."
    },
    {
      "page": 187,
      "text": "누이동생과 자리를 바꾼 얀은 마치 자전거 경주의 세계 선수권을 다투듯 속도를 냈다. \"아주 좋아. 좋은 자전거야.\" 하고 얀은 외쳤다. 시내에서 멀어지면 멀어질수록 위험은 적어졌다."
    },
    {
      "page": 187,
      "text": "요신체는 총에 맞아 죽은 소년 이야기를 할까 하다가 입을 다물었다. \"얘, 요신체. 힘들면 언제라도 교대하자. 둘이서 몰고 가는 거야.\""
    },
    {
      "page": 187,
      "text": "주인 아주머니는 헛간에서 자전거를 꺼냈다. 얀은 아주머니와 악수를 하고 자전거 뒤에 올라탔다. \"무사히 도착하면 곧 소식 전하겠어요.\" 하고 얀이 웃었다."
    },
    {
      "page": 188,
      "text": "\"괜찮아 걱정 마.\" 요신체는 망설이면서 꽤 빠른 속도로 달려오는 자동차를 바라보았다. 그러자 운전대 뒤에 제복을 입은 사나이가 보였다."
    },
    {
      "page": 188,
      "text": "\"너무 운이 좋구나. 나는 저 차에 탈 수 있을 거야. 그러면 너는 곧 집으로 돌아가.\""
    },
    {
      "page": 188,
      "text": "\"무척 쓸쓸한 길이구나.\" 하고 얀이 트렁크를 풀 속에 던지고 말했다. \"참새도 까마귀도 만나지 않다니. 짐승들은 모두 숨어 버렸나 봐.\""
    },
    {
      "page": 188,
      "text": "\"앗, 자동차가 와.\" 요신체가 외쳤다. 멀리서 자동차 달리는 소리가 들려 왔다. 그 소리는 점점 가까워지더니 이윽고 길에 검은 모습을 나타냈다."
    },
    {
      "page": 188,
      "text": "\"어머니가 걱정하고 계시니까. 나는 길 한복판에 서 있겠어. 꼭 태워 줄 거야.\""
    },
    {
      "page": 188,
      "text": "30분쯤 지났다. \"오빠, 잠깐 앉아서 쉬기로 해, 자전거는 이 숲속에 두면 돼. 누가 지나가도 안 보일 거야. 저것 봐, 저 수풀 속이 좋겠어.\""
    },
    {
      "page": 188,
      "text": "요신체는 깜짝 놀라며 오빠의 팔을 당겼다. \"오빠, 안 돼. 저 차에 누가 타고 있는지도 모르잖아.\""
    },
    {
      "page": 188,
      "text": "주위의 목장 지대는 전쟁 따위는 이 세상에 없다는 듯 평화롭고 조용했다. 여기저기에서 소 떼가 풀을 뜯고 망아지가 커다란 검정 말 뒤를 따라다니고 있었다. 만일 얀이 무사히 스헤르믈호른 씨 집에 도착하기만 하면 어머니와 요신체의 가장 큰 걱정은 한 고비를 넘기게 된다. 집에 남자가 있다는 것은 무엇보다 위험한 일이다."
    },
    {
      "page": 189,
      "text": "\"길에 나가 손을 흔들지 않기를 잘 했어. 그랬더라면 놈들은 틀림없이 웃었을 거야. 자아, 오빠 또 달리기로 해. 뒤를 잘 살펴. 누가 올지도 몰라.\""
    },
    {
      "page": 189,
      "text": "\"엎드려 오빠!\" 요신체가 외쳤다. 둘이 풀숲에 몸을 숨기자마자 차는 무서운 속도로 그 앞을 지나갔다. \"도이칠란트인이었어.\" 파랗게 질린 얀은 휴우 하고 숨을 쉬었다."
    },
    {
      "page": 189,
      "text": "\"저쪽에서 자동차가 온다. 잠깐 살펴보자.\" 요신체는 자전거에서 내려 사방을 둘러보고 혀를 찼다."
    },
    {
      "page": 189,
      "text": "길 언저리에는 숨을 만한 곳이 없었다. 자전거조차 숨길 데가 없었다. 자동차가 조금 가까워졌다. 얀은 그것이 트럭이라는 것을 알아차렸다."
    },
    {
      "page": 189,
      "text": "손목시계는 오후 4시 반을 가리키고 있었다. 어떻게 하면 빨리 벰스테르에 도착할 수 있을까. 그리고 요신체는 8시 전에 집에 돌아가야만 한다."
    },
    {
      "page": 189,
      "text": "오후 8시가 지나면 아무도 밖에 나가지 못한다. 밤 늦게 자전거로 달리는 것도 위험하다. 초록빛 경관들은 환자를 돌보고 오는 길이라고 변명해도 믿지 않을 것이다."
    },
    {
      "page": 189,
      "text": "요신체는 있는 힘을 다해 자전거를 달렸다. 얀이 다시 누이 동생의 옷을 당겼다. 요신체가 뒤돌아보니 저 멀리 조그마한 자동차 그림자가 보였다."
    },
    {
      "page": 190,
      "text": "\"그래서 누이동생이 나를 데리고 나온 거예요.\" 하고 얀이 설명했다. \"너는 어디까지 가느냐?\""
    },
    {
      "page": 190,
      "text": "\"저는 되도록 빨리 시내에 돌아가야 해요. 하지만 오빠에게는 자전거가 없어요. 오빠는 벰스테르까지 가야 해요.\""
    },
    {
      "page": 190,
      "text": "\"조심해야 한다. 도이칠란트 병이 우글우글해. 시내에서는 소년들이 백 명쯤이나 잡혔다.\""
    },
    {
      "page": 190,
      "text": "\"트럭 같아!\" \"응, 그런 것 같아.\" 요신체는 안심하고 휴우 하고 숨을 내쉬었다."
    },
    {
      "page": 190,
      "text": "보통 트럭에는 도이칠란트인이 타지 않는다. 그리고 운수업자는 점령군이 발행하는 신분증명서를 갖고 있었다. 도이칠란트인은 여러 곳을 잇는 물자 수송이 약해지는 것을 싫어했다."
    },
    {
      "page": 190,
      "text": "점점 다가오는 차는 트럭이 틀림없었다. 운전사는 한가하게 파이프를 물고 있었다. 요신체는 길 한가운데 서서 손을 흔들었다. 차가 그 앞에 멎었다."
    },
    {
      "page": 191,
      "text": "\"그 아이는 벤이에요. 벤은 처음에 우리 집에 있었어요.\" \"옳지. 그럼 너희들은 지방법원 판사의 아이들이로구나.\""
    },
    {
      "page": 191,
      "text": "\"그래요. 얘가 누이동생 요신체고. 내가 얀이에요.\" 하고 얀이 대답했다."
    },
    {
      "page": 191,
      "text": "\"물론이지. 안 가는 날이 거의 없을 정도야. 오늘도 그 곳에 갖다 줄 상자를 실었으니까 들르지 않을 수 없지. 그 집에 중학생쯤 되는 아이가 하나 있어. 너희들이기 때문에 말하는 거야. 아무에게도 말하면 안 된다.\""
    },
    {
      "page": 191,
      "text": "\"아니에요. 나는 빨리 돌아가야 해요. 어머니가 무척 걱정하고 계실 거예요.\" \"그야 그렇겠지.\" 하고 운전사는 말했다."
    },
    {
      "page": 191,
      "text": "\"아아, 스헤르믈호른 말이냐. 나는 알고 있어.\" \"그분을 알고 계세요?\" 하고 요신체가 물었다."
    },
    {
      "page": 191,
      "text": "\"혹시 놈들의 자동차를 만날지도 모르니까. 그렇게 되면 너는 놈들의 차에 갈아 타야 한다. 아무튼 내게 맡겨라.\""
    },
    {
      "page": 191,
      "text": "얀은 비어 있는 그의 옆자리를 보았다. \"옆에 앉아도 괜찮아요?\" \"그렇게 하고 싶겠지만 그건 안 돼.\""
    },
    {
      "page": 191,
      "text": "운전사는 미소를 떠올렸다. \"그래! 그럼 같이 가자. 누이동생도 같이 가니?\""
    },
    {
      "page": 191,
      "text": "운전사는 운전석에서 내려 뒤의 무거운 문을 열었다. 트럭 안은 여러 가지 짐으로 가득 차 있었다. 운전사는 뒷 문으로 안에 들어가더니 여기저기로 짐을 옮겼다. 그리고 나서 얀에게 말했다."
    },
    {
      "page": 192,
      "text": "\"그럼 또 뵙겠어요. 정말 여러 가지로 고마워요.\" 하고 요신체는 인사했다."
    },
    {
      "page": 192,
      "text": "\"어서 이 안으로 들어가거라. 혹시 도이칠란트인이 차 속을 들여다보는 일이 있더라도 들키지 않게 만들어 줄 테니까. 자, 빨리 올라와. 언제 어느 때 놈들이 지나갈는지 모른다.\""
    },
    {
      "page": 192,
      "text": "\"하지만 날이 저물었다 생각하고 참으면 돼. 그 대신 무사히 스헤르믈호른 댁에 실어다 주마. 그럼 아가씨 안녕!\""
    },
    {
      "page": 192,
      "text": "얀은 누이동생에게 키스했다. \"고맙다. 어머니에게 잘 전해라. 그리고 머지 않아 소식을 보내겠다고 알려 드려라.\""
    },
    {
      "page": 192,
      "text": "얀은 뭐라고 말하려 했지만 운전사가 무거운 문을 쾅 닫아 버리고 쇠빗장을 걸었다. 그리고 그는 사과했다. \"네 오빠를 잠깐 동안 어두운 곳에 넣어 두겠다.\""
    },
    {
      "page": 192,
      "text": "요신체는 오빠의 손을 꼭 잡았다. \"용기를 내 오빠. 벤에게 안부 전해 줘. 언젠가 보러 가겠어.\""
    },
    {
      "page": 192,
      "text": "운전사는 다시 운전석에 앉자 차문을 닫았다. 그리고 손을 내밀고 아래 위로 흔들었다. 이윽고 트럭에 발동이 걸리고 굵은 타이어가 달리기 시작했다. 조금 뒤 트럭은 검은 점으로 바뀌었다."
    },
    {
      "page": 193,
      "text": "\"모두 잘 됐어요. 감사합니다, 할아버지.\" 요신체는 기쁜 목소리로 대답했다."
    },
    {
      "page": 193,
      "text": "\"잘 되었느냐?\" 주인 아주머니가 미소를 지으며 물었다. 요신체는 여태까지의 일을 간추려 설명하고 작별 인사를 한 뒤, 건너편 뱃사공 오두막이 보이는 운하 둑으로 올라갔다."
    },
    {
      "page": 193,
      "text": "건너편 기슭에 닿자 뱃사공은 오두막에서 맡아 두었던 자전거를 꺼내 주었다. 요신체는 그것을 타고 집을 향해 달렸다. 본스트라 부인은 벌써 두세 시간 전부터 창문가의 똑같은 곳에 서서 들려 오는 온갖 소리에 귀를 기울이고 있었다."
    },
    {
      "page": 193,
      "text": "그리고 손을 흔들어 할아버지를 불렀다. 할아버지는 곧 나룻배를 대 주었다. \"잘 되었느냐?\" 하고 노인이 물었다."
    },
    {
      "page": 193,
      "text": "요신체는 시내를 향해 자전거를 달렸다. 건너편 숲 위에 교회의 뾰족탑이 보이고 그것은 점점 커졌다. 옛 성문 근처에서 교회 종소리가 들려 왔다."
    },
    {
      "page": 193,
      "text": "자전거를 탄 도이칠란트 순찰대가 방금 온 방향을 향해 달려가는 것이 보였다. 그러나 지금 그들이 그 큰 트럭을 쫓아간다고 해도 도저히 따라잡지는 못할 것이다. 요신체는 운하 가까이의 농가에 들러 고맙다는 인사를 하고 빌려 쓴 자전거를 돌려 주었다."
    },
    {
      "page": 194,
      "text": "네덜란드에는 그 순간에도 남편이나 아들을 잃고, 또는 영영 돌아오지 않을지도 모르는 사람으로 슬퍼하고 있는 집이 많이 있었다. 도이칠란트 군이나 도이칠란트의 앞잡이들에게 붙잡힌 백명이 넘는 네덜란드 남자들은 기독교계 중학교 건물 속에 갇히어 총검을 찬 병사에 의해 엄중하게 감시받고 있었다. 학교 주위에는 여자들이 손에손에 짐을 들고 서 있었다. 그리고 경비하는 병사에게 그 보따리를 갇힌 사람에게 전해 달라고 부탁하고 있었다."
    },
    {
      "page": 194,
      "text": "여자들은 무서워하면서도 자기들이 갖고 온 보따리나 트렁크를 어떻게 해서든지 갇힌 사람들에게 넘겨 주려고 부탁하고 있었다. 그러나 감시병은 절대로 여자들의 부탁을 들으려 하지 않았다. 뿐만 아니라 여자들이 건물에 가까이 오면 거칠게 밀어내고 총부리를 들이대고 욕지거리를 퍼부었다."
    },
    {
      "page": 194,
      "text": "요신체가 자랑스런 듯이 오른손을 들고 있는 것을 본 어머니는 정신없이 뜰로 뛰어나가 \"얘야, 얀은?\" 하고 외쳤다. 그리고 본스트라 부인은 눈을 감고 금방이라도 쓰러질 듯 한 몸을 가누었다."
    },
    {
      "page": 194,
      "text": "잡힌 사람 중에는 길을 걸어가다가 그대로 끌려온 소년도 있었다. 이런 소년들은 입은 옷 뿐이었다. 이윽고 추운 계절이 오는데 갈아 입을 옷도 없었다."
    },
    {
      "page": 195,
      "text": "밤이 되어도 학교 건물에 갇힌 사람들은 물론이고 밖에서 밤을 새는 사람들도 제대로 잠을 자지 못했다. 전쟁은 드디어 '사람' 을 크게 타락시켰다. 이것을 막는 방법은 전쟁이라는 법률 속에는 없었다. 점령군인 도이칠란트인은 태연하게 사람 납치와 노예 사냥을 하는 데까지 타락해 버렸다."
    },
    {
      "page": 196,
      "text": "방위대의 순찰대가 포케네 집 앞을 지나갈 때였다 한다. 포케는 조심하지도 않고 창문으로 밖을 내다보았다. 그 순간 대뜸 몇 사람의 대원이 포케를 잡으려고 집 안에 우르르 들이닥쳤다."
    },
    {
      "page": 196,
      "text": "어느 날 밤 본스트라네의 현관 벨이 울렸다. 현관 계단에는 포케의 어머니 알마 부인이 서 있었다. 포케의 어머니는 문을 열어 준 본스트라 부인에게 자기 아들이 붙잡혀 지금 중학교 건물에 있다고 말했다."
    },
    {
      "page": 196,
      "text": "포케는 집 울타리를 넘어 도망치려고 했으나 운이 나빴다. 기다리고 있는 도이칠란트 병들 한복판에 뛰어내린 것이다. 포케는 곧 그들에게 붙잡혔다."
    },
    {
      "page": 197,
      "text": "'학교에 갇혀 있는 남자들은 내일 아침 7시 기차로 떠난다'는 소문이 퍼져 있었다. 그 남자들 속에는 물론 소년들도 끼여 있었다. 사냥감을 운반하는 화물차는 벌써 역 구내에 들어와 있다는 말도 있었다."
    },
    {
      "page": 197,
      "text": "알마 부인은 잠깐 동안 아들과 이야기할 수 있을 것이라는 헛기대를 걸고 있었다. 어머니들은 침대에 들어갔으나 잠을 이루지 못했다. 이튿날 아침 6시 전에 어머니들은 모두 역으로 갔다."
    },
    {
      "page": 197,
      "text": "포케의 아버지도 인질로 수용소에 갇혀 있었으므로 지금 이 집은 어머니와 아들 단둘이서 살고 있었다. 본스트라 부인과 요신체는 열심히 알마 부인을 위로했다. 그 날 밤 본스트라 부인은 슬픔을 이기지 못하는 알마 부인을 위해 응접실을 정돈하고 같은 괴로움을 겪는 어머니 몇 분을 불러서 서로 위로하고 격려하며 시간을 보냈다."
    },
    {
      "page": 198,
      "text": "\"포케!\" 하고 부르자 포케는 놀라며 뒤돌아보았다. 그 때 자기 어머니가 서 있는 것을 보고 손을 들었다. 남편이나 아들을 발견한 부인들도 많았다. 불안에 떨며 서로의 이름을 부르자 초록빛 제복을 입은 병사가 대뜸 붙잡힌 사람 옆으로 가서 총을 들이대며 으름장을 놓았다."
    },
    {
      "page": 198,
      "text": "소년들은 난폭하게 트럭에서 끌어내려져 줄에 세워졌다. 요신체는 포케를 발견했다. 포케는 많은 사람 물결 속을 열심히 살피고 있었다."
    },
    {
      "page": 198,
      "text": "역전 광장 입구는 초록빛 경관들이 지키고 있었다. 그들은 역을 널찍이 둘러싸고 도이칠란트인과 방위대원 이외에는 아무도 가까이 오지 못하게 했다. 7시 15분 전. 차례차례 트럭이 나타났다."
    },
    {
      "page": 199,
      "text": "여자들은 작은 트렁크, 보따리, 그리고 접은 담요까지 갖고 왔으나 붙잡힌 사람들 곁으로 갈 기회는 끝내 없었다. 초록빛 경관은 모두 장총을 들고 있었다. 붙잡힌 사람들은 조용히 역 터널 쪽으로 걸어갔다. 그 가운데에는 잠깐 뒤를 돌아보거나 작별의 손짓을 보내는 사람도 있었으나 이윽고 보이지 않게 되었다. 이들의 대부분은 도이칠란트에서 모진 학대를 받았고 또한 도이칠란트가 끊임없이 연합군의 공습을 받았으므로 다시금 조국 네덜란드의 흙을 밟지 못했다."
    },
    {
      "page": 199,
      "text": "온 시내는 슬픔에 잠겨 있었다. 그 날 길가에 나온 사람은 거의 없었다. 피도 눈물도 없는 점령자들은 네덜란드 사람들이 가장 사랑하는 사람을 빼앗아 행선지도 모르는 곳으로 보내 버린 것이다."
    },
    {
      "page": 200,
      "text": "그러자 포케 어머니는 멋진 소식이 왔다고 말했다. 붙잡힌 사람들 가운데에 여러 명이 달리고 있는 기차 창문 밖으로 편지를 내던졌다. 이 편지는 거의 다 애국자들에 의해 주워져서 저마다의 주소로 보내졌다."
    },
    {
      "page": 200,
      "text": "그리고 편지 뒷장에 속기로(그는 속기 쓰는 방법을 알고 있었다) 어떻게 해서든 도망치겠다고 씌어 있었다. 알마 부인은 아들의 편지를 받아 보고 기운을 되찾았다. 하지만 어머니는 역시 걱정이었다. 포케의 속기문에 씌어있는 목숨을 걸고 도망치겠다는 것이 마음에 걸렸던 것이다."
    },
    {
      "page": 200,
      "text": "도이칠란트 경관은 국민 학생이 아니다. 여태까지의 유대인 수송 경험으로 어디를 어떻게 경계해야 한다는 것을 잘 알고 있었다. 한 번 도이칠란트인 손에 넘어가면 빠져나올 기회는 전혀 없다고 해도 틀린 말은 아니다."
    },
    {
      "page": 200,
      "text": "알마 부인은 일단 집에 돌아갔다가 오후가 되어 다시 본스트라 댁으로 찾아왔다. 본스트라 부인은 알마 부인이 허둥대는 것을 보고 \"또 무슨 일이 있었나요?\" 하고 조심스럽게 물어 보았다."
    },
    {
      "page": 200,
      "text": "편지 내용은 어른이나 소년들이 남은 가족들에게 보내는 마지막 인사였다. 그 중에는 포케의 편지도 있었다. 포케의 편지 속에는 화물차가 몹시 붐벼서 용케 3등 차 속으로 들어갈 수 있었다는 것과 '어머니 용기를 내세요!' 하고 씌어 있었다."
    },
    {
      "page": 201,
      "text": "알마 부인의 걱정은 그 뒤에도 계속되었다. 포케가 붙잡혀 간 뒤 사흘째 되는 날 밤, 현관 벨을 울리는 사람이 있었다. 알마 부인은 문을 열어 줄 용기도 없었다. 이젠 누구나 집 안에 꼼짝 않고 있어야 한다. 바깥에 나가는 사람은 위험을 각오하지 않으면 안 되었다."
    },
    {
      "page": 201,
      "text": "찾아온 사람이 포케가 늘 하는 것과 같은 방법으로 문을 두드렸기 때문에 알마 부인은 일어섰다. 그리고 떨면서 문을 연 순간 별안간 소년이 뛰어들어왔다. 틀림없는 포케였다! 포케는 마치 거지 같은 꼴을 하고 있었다."
    },
    {
      "page": 201,
      "text": "포케는 뛰어내린 순간에 다친 무릎을 끌고 있는 힘을 다해 도망쳤다. 철길 옆의 둑을 넘어 건너편 길로 나서서 잡목 숲속으로 숨어 들어갔다. 둑을 넘을 때 급히 멈춘 열차에서 총소리가 울렸으나 다행히 포케는 무사했다."
    },
    {
      "page": 201,
      "text": "납치자 수송 열차가 작은 역 근처의 커브로 접어들어 어느 정도 속력이 떨어졌을 때였다. 포케는 마치 곡예사와 같은 빠른 동작으로 열차 문을 열고 차가운 공기 속으로 몸을 내던졌다. 헌병 하나가 비상 신호의 줄을 당겼으나 열차가 멎기까지는 몇 분이 걸렸다."
    },
    {
      "page": 202,
      "text": "시내 근처에 도착한 것은 한방중인 12시쯤이었다. 포케는 구두를 벗어던지고 양말을 신은 발만으로 어둠 속을 주의하면서 걸었다. 되도록이면 집과 집 그늘 밑을 소리를 죽이고 걸어가는 동안 드디어 집까지 도착했던 것이다."
    },
    {
      "page": 202,
      "text": "알마 부인은 너무나 기뻐서 아들을 껴안고 엉엉 울었다. 하지만 언제까지 그러고 있을 수는 없었다. 부인은 뭣보다 빨리 이 도시에서 아들을 도망치게 해야 한다는 것을 깨달았다. 적은 포케를 찾으려고 맨먼저 이 집에 들이닥칠 것이다."
    },
    {
      "page": 202,
      "text": "포케는 숲 끝에 있는 농가에 숨었다. 그 집 사람들이 의사를 불러 주었다. 의사는 포케의 무릎에 붕대를 감아 주면서 \"오늘 하루는 가만히 있어라.\" 하고 말했다."
    },
    {
      "page": 202,
      "text": "포케의 어머니는 급히 본스트라 부인을 찾아갔다. 아들을 어떻게 도망치게 하면 좋겠느냐는 의논을 하기 위해서였다. 알마 부인은 곧 믿을 수 있는 사람을 벰스테르에 있는 농가에 보내 형편을 물어 보게 했다. 그러자 농가에서 \"포케를 기꺼이 맞겠습니다.\" 하는 회답이 왔다."
    },
    {
      "page": 203,
      "text": "마차 주인은 포케를 조수로 꾸며서 데리고 가는 것이 가장 좋은 방법이라고 했다. 그러자면 포케는 다른 사람 이름으로 된 도이칠란트 군 신분증명서를 얻어야 했다. 이것은 쉬운 일이 아니었다."
    },
    {
      "page": 203,
      "text": "먼저 포케의 사진이 필요했다. 주민등록 카드는 시청 서기인 데르크가 처리해 주기로 했다. 주민등록부에서 포케의 카드가 모두 없어지면 나중에 도이칠란트 군이 조사하더라도 포케에 대해서는 아무것도 찾아 낼 수 없을 것이다."
    },
    {
      "page": 203,
      "text": "여러 가지 수속을 하기에는 시간이 너무 없었다. 그 일은 요신체가 맡았다. 믿을 수 있는 친구들이 많이 있었기 때문이다."
    },
    {
      "page": 203,
      "text": "요신체의 친구 하나는 저항 행동파의 지휘본부에서 일하고 있었다. 그 곳에는 위조 증명서에 필요한 도장이라면 무엇이나 다 갖추어져 있었다. 그래서 언제나 도이칠란트 군이 발행하는 신분증과 똑같은 것을 만들 수 있었다. 그리고 이것만 갖고 있으면 포케가 탄 마차가 가령 도중에서 조사를 받더라도 아무 걱정 없었다."
    },
    {
      "page": 203,
      "text": "이튿날 점심때 이삿짐을 나르는 마차가 본스트라 씨 집 앞을 지나가게 되었다. 그 마차 주인은 도이칠란트 군이 발행하는 신분증을 갖고 있었다. 그리고 곧장 벰스테르에 가기로 되어 있었으므로 포케를 태워 주기로 했다."
    },
    {
      "page": 204,
      "text": "\"포케는 마차 주인 아저씨 옆에 앉아 있으면 되어요. 여기저기서 마차를 조사할지도 몰라요. 마차 속에 숨어 있기보다는 그 편이 훨씬 안전해요.\" 알마 부인은 이것으로 자기 아들이 살게 된다고 생각하고 마음을 놓았다. 그런 부인의 모습을 보자 요신체도 진심으로 기뻤다."
    },
    {
      "page": 204,
      "text": "그리고 곧 포케의 얼굴을 변장하기 시작했다. 포케는 작업복과 나막신을 받았다. 나막신을 신고 걸어다니는 연습을 하다가 옆사람의 발을 밟기도 했으나 그래도 포케는 진짜 마차 주인의 조수처럼 되어 버렸다."
    },
    {
      "page": 204,
      "text": "밤이 되자 포케와 그의 어머니가 왔다. 그 날 밤은 즐거웠다. 그러나 도이칠란트 자동차가 쉴새없이 집 앞을 달려 지나갔다. 아마 도이칠란트 군이 어딘가로 이동하는 모양이었다."
    },
    {
      "page": 204,
      "text": "본스트라 부인은 안심하고 말했다. \"포케를 빨리 우리 집에 보내세요. 빠르면 그만큼 빨리 준비할 수 있어요. 포케는 오늘 밤 얀의 침대에서 자면 되어요. 그리고 요신체, 너는 마리체에게 부탁해서 누가 보더라도 포케가 마차 주인의 조수처럼 보이도록 얼굴 모양을 바꾸어라.\""
    },
    {
      "page": 204,
      "text": "아침에 요신체의 노력으로 포케의 신분증이 만들어졌다. 그것은 아무리 보아도 진짜와 똑같았다. 마리체가 화장품을 넣은 조그만 가방을 들고 나타났다."
    },
    {
      "page": 204,
      "text": "이제 마차만 오면 된다. 마차 주인은 집안에서 조수와 함께 큰 트렁크를 짊어지고 나와 마차에 싣는다. 그리고 둘은 마부석에 앉는다. 그 다음의 일은 하느님만이 아실 뿐이다."
    },
    {
      "page": 204,
      "text": "집 안에서는 모두 긴장된 마음으로 자동차 소리를 듣고 있었다. 그 중의 한 대가 별안간 브레이크 소리를 내며 집 앞에 멎지 않을까 하는 걱정으로 모두 조마조마해 했다. 만일에 대비하여 포케가 숨을 곳도 준비했으나 그 날 밤은 별 일 없이 날이 밝았다."
    },
    {
      "page": 205,
      "text": "\"무슨 일이 일어나든 침착하면 돼. 포케를 내 옆에 앉히지.\" 하고 그 남자는 말했다."
    },
    {
      "page": 205,
      "text": "여자들은 레이스 커튼 뒤에서 마차 주인과 포케가 마차에 트렁크를 싣는 것을 보고 있었다. 바로 그 때 한 방위대원이 집 앞을 지나갔다. 그 대원은 잠깐 이삿짐 나르는 것을 보다가 그다지 흥미가 없는 듯 그냥 가버렸다."
    },
    {
      "page": 205,
      "text": "오후 3시에 마차 주인이 왔다. 몸이 크고 어깨가 떡 벌어진 마차 주인은 풋내기 조수를 보고 빙그레 웃었다. 그는 포케가 크고 튼튼한 것을 보고 만족한 모양이었다."
    },
    {
      "page": 205,
      "text": "요신체는 지금 중요한 일꾼이 되어 사진을 담당하고 있었으므로 통행증용의 사진도 금방 만들어 줄 수 있었다. 요신체의 동지들은 가짜 서류를 만드는 일을 맡고 있었다. \"우린 여기 남아 있기로 해요. 마차가 떠날 때 바깥에 나가 손을 흔들면 의심받으니까요.\" 하고 본스트라 부인이 말했다."
    },
    {
      "page": 205,
      "text": "이런 조수라면 충분히 쓸모가 있으리라. 마차 주인과 포케는 저마다 도이칠란트 군의 신분증을 갖고 있었다. 도이칠란트 군을 위해 종종 짐을 운반해야 하기 때문이다."
    },
    {
      "page": 205,
      "text": "포케는 어머니와 작별 인사를 했다. 알마 부인은 되도록 빨리 아들을 찾아가겠다고 약속했다. 본스트라 부인, 요신체, 마리체와 작별의 악수를 나눈 포케는 특별히 애를 많이 써 준 요신체에게 거듭 고맙다고 말했다."
    },
    {
      "page": 206,
      "text": "조금 뒤 짐마차는 본스트라 씨 집을 떠나 벰스테르를 향해 움직이기 시작했다. 포케도 노예 사냥꾼의 눈을 피해 시골로 피난할 수 있었다. 시골에는 이와 같이 무서운 시대에 몇백 명의 사람들이 똑같이 숨을 장소를 찾아 흘러들어갔다."
    },
    {
      "page": 207,
      "text": "마을 교회의 큰 뾰족탑에 있는 시계가 5시를 알렸다. 그 소리는 숲과 푸른 들에 흩어져 있는 농가의 지붕 위에 울려 퍼지고 저 멀리로 사라졌다. 웰헬렌 목장에서 일하는 목부(목축을 돌보는 사람) 들은 벌서 일어나 외양간에서 하루의 일을 시작했다."
    },
    {
      "page": 207,
      "text": "목부들은 무거운 나막신을 끌면서 좌우로 줄을 지어 나란히 있는 소들 사이를 걸어다녔다. 소들은 이상하다는 듯한 눈빛으로 목부들의 움직임을 보고 있었다. 스커트를 입은 젖짜는 여자가 큰 검정 소 옆에 섰다. 수소인 마리는 때때로 머리를 흔들거나 콧구멍에서 하얀 김을 내뿜기도 했다."
    },
    {
      "page": 208,
      "text": "벤이 건초로 만든 잠자리에서 나란히 자고 있는 얀을 쿡쿡 찌르자 얀은 담요를 끌어당겼다. \"5시야, 얀! 어서 나가야 해.\" 하고 벤이 외쳤다."
    },
    {
      "page": 208,
      "text": "얀은 싫다는 듯이 웅얼거리고 담요 속으로 깊숙이 파고 들었다. 얀은 시골 생활에서 마음에 들지 않는 일이라면, 아침 일찍 잠자리에서 일어나는 것이었다. \"5시야!\" 벤은 다시 소리를 질렀다."
    },
    {
      "page": 208,
      "text": "여자는 소 옆에서 우유통을 소의 배 밑에 밀어 넣은 뒤, 발로 걸상을 당겨 거기에 앉았다. 아침 젖을 짜는 시간이었다. 우유통의 손잡이가 철컹 하고 울렸다. 그 소리에 벤은 눈을 떴다."
    },
    {
      "page": 209,
      "text": "\"몇 시야, 벤?\" 그 말에 목부가 대답했다. \"5시야. 또 한잠 자려고? 어서 일어나.\""
    },
    {
      "page": 209,
      "text": "\"뭘 괜찮아. 앞으로 한 시간쯤은 더 잘 수 있어.\" 하고 얀이 대답했다."
    },
    {
      "page": 209,
      "text": "\"미크는 벌써 세번째 소를 손대고 있어. 가득 찬 우유통을 날라야 해. 5분 안에 준비해라.\""
    },
    {
      "page": 209,
      "text": "그 목부가 벤에게 눈짓을 했을 때, 얀은 뒤돌아 누우며 머리 위부터 담요를 뒤집어썼다. 그러자 목부가 별안간 얀의 담요를 훌렁 벗겼다. 가족들의 꿈을 꾸고 있던 얀은 깜짝 놀라 상대편을 쳐다보았다."
    },
    {
      "page": 209,
      "text": "벤은 머리에 물을 끼얹고 있는 중이었다. 옆에는 초록빛 비누가 있었다. 이윽고 두 소년은 낡은 타월로 깨끗해진 얼굴을 닦았다."
    },
    {
      "page": 209,
      "text": "벤은 웃었다. 처음에는 일찍 일어나는 일에 익숙해지기가 꽤 어렵지만 마음먹고 벌떡 일어나면 그 다음은 시원하고 기분도 좋아지며 게다가 몸에도 나쁘지 않다. 그리고 밤에는 잠자리에 들기만 하면 곧 깊은 잠에 곯아떨어지니 필요 없는 일을 생각할 틈도 없다."
    },
    {
      "page": 209,
      "text": "한 목부가 칸막이 벽 틈으로 들여다보고 외쳤다. \"이것 봐, 게이름쟁이야! 그 정도 하고 그만 일어나거라.\""
    },
    {
      "page": 210,
      "text": "둘이 숨어 있는 집은 자동차 길에서 걸어서 5분쯤 되는 거리였다. 그렇기 때문에 우유통을 남김없이 자동차 길까지 옮기려면 몇 번이나 수레로 오가야만 했다. 우유 공장의 트럭은 아침 일찍부터 온다."
    },
    {
      "page": 210,
      "text": "병에 넣어진 우유는 공장에서 소매점으로 넘겨지고 비로소 우유는 손님의 손으로 넘어간다. 그러나 그 우유도 지금은 넉넉히 돌아가지 않게 되었다. 왜냐하면 버터나 치즈를 만들 몫을 뺀 신선한 우유는 맨먼저 도이칠란트 군에게 돌아가기 때문이다."
    },
    {
      "page": 210,
      "text": "식탁 둘레에는 목장 주인과 아내와 남자들이 앉아 있었다. 식사가 시작되기 전에 주인이 모두를 대신해서 기도를 올렸다. 그것이 끝나자 여기서 만든 커다란 빵이 나왔다."
    },
    {
      "page": 210,
      "text": "점령군은 자기들이 마시는 우유가 남을 때에만 비싼 값으로 네덜란드 사람에게 팔았다. 하지만 농가에서는 아직 우유로 어려움을 겪지는 않았다. 농민들은 자기들 몫으로 남겨 둘 수 있었기 때문이다. 도이칠란트 군은 어떤 일에서나 완전히 네덜란드 사람들을 누를 수는 없었다. 그래서 병자나 약한 어린이를 데리고 있는 도시 사람들은 농가에 가서 우유를 사 올 수 있었다."
    },
    {
      "page": 210,
      "text": "트럭은 도중에 농가들을 한 집 한 집 들러서 길에 있는 우유통을 싣고 다음에서 다음으로 나아간다. 이리하여 트럭은 시내에 도착한다. 그 다음 우유는 시내의 공장에서 끓여지고 살균되어 작은 병에 담겨진다."
    },
    {
      "page": 211,
      "text": "나치스는 유대인을 학대하고 이 세상에서 유대인을 모두 없애려고 꾀하고 있었다. 이것은 '머리가 나쁜 어린이는 크게 자란 뒤에 훌륭한 게르만 인종이 될 수 없으므로 일찌감치 죽여 버려야 한다.' 는 나치스의 야만스런 생각 때문이었다. 그러나 사실은 유대인이 자꾸만 죽어 버리면 나치스가 말하는 이른바 '거룩한 게르만인' 인 상류인들에게 식량이 더 돌아간다는 이치에서였다."
    },
    {
      "page": 211,
      "text": "벤은 지금까지 종종 다른 유대인 집에 간 적이 있는데 거기서 만난 남자나 여자들은 거의가 꽤 크고 탄탄한 몸집의 사람들이었다. 시골에서의 생활은 동포들이 어떻게 되었는가에 대해서 생각할 여유를 주지 않았다. 도이칠란트 군은 유대인이 도이칠란트에서 풍족한 생활을 하고 있다고 선전했으나 소문에 따르면 도이칠란트에 보내진 몇천 명의 가엾은 유대인 중에서 다행히 살아 남은 사람은 젊고 몸이 강한 사람들뿐 이라고 했다. 하지만 그들도 탄광이나 공장에서 일하고 있었다."
    },
    {
      "page": 211,
      "text": "시골에서의 생활, 그리고 우유, 고기, 버터 따위의 맛있는 음식이 몸을 튼튼히 해 준 것이다. 하지만 키만은 별로 달라지지 않았다. 아버지도 어머니도 작았지만 그것은 인종이라기보다 혈통과 관계되는 것 같았다."
    },
    {
      "page": 211,
      "text": "어느 농가나 다 그렇지만 이 집에서도 빵 이외에 신선한 돼지고기며 베이컨이 듬뿍 나왔다. 더욱이 버터는 쉽게 얻을 수 있었다. 벤은 요즘 무척 살이 쪘다."
    },
    {
      "page": 212,
      "text": "말뚝과 말뚝 사이에는 가시가 있는 쇠그물이 쳐졌다. 일이 많았기 때문에 언제나 예정된 작업이 끝나기 전에 식사 시간이 왔다. 이 근처에서는 도이칠란트인의 모습은 거의 볼 수 없었다."
    },
    {
      "page": 212,
      "text": "소년들은 우유를 휘저어 치즈도 만들고 외양간 청소도 했다. 그리고 소들에게 먹이로 건초와 홍당무를 마련해 주고 양, 돼지, 닭 들에게도 먹이를 주었다. 목장 주위에 박은 많은 말뚝이 비바람에 점점 썩어 갔으므로 이것도 새 것으로 바꾸어야 했다."
    },
    {
      "page": 212,
      "text": "얀이 웰헬렌 목장에 오기 1주일 전, 이 마을에 도이칠란트 순찰대가 나타났다. 도이칠란트에서 일을 시킬 남자나 소년들을 붙잡아 가기 위해서였다. 그러나 그 성과는 좋지 않았다. 사실 점령군으로서는 도이칠란트 공장에서 일을 시킬 네덜란드 소년들보다 고기나 버터나 우유를 만들어 주는 농사꾼 편이 훨씬 고마웠다."
    },
    {
      "page": 212,
      "text": "이따금 두셋이 마을 사무소에 와서 촌장에게 식량용 가축과 군대용 말을 내일까지 내놓으라는 명령을 내릴 정도였다. 이럴 때 명령에 따르지 않는 농가는 그 자리에서 이름이 기록된다. 그리고 며칠 지나서 그 농가 앞에 자동차가 와서 멎고, 차에서 내린 야전 헌병대 병사가 도이칠란트 군이나 초록빛 경관들에게 필요한 것을 닥치는 대로 싣고 가버린다. 도이칠란트 군이 마을에서 떠나고 나면 다음에 올 때까지는 조용했다."
    },
    {
      "page": 213,
      "text": "그 덕분에 도이칠란트 헌병이 느닷없이 농가를 덮쳐도 그 농가 사람이란 것과 그렇지 않은 사람을 분간하기는 대단히 어려웠다. 몸을 숨기기 위해 도시에서 농가에 온 사람은 마을 사람들과 똑같은 모양을 하고 몇 대 전부터 이 마을에 살아 온 사람처럼 행세했다. 그리고 몸에 익숙하지 않은 농사일도 열심히 했다."
    },
    {
      "page": 213,
      "text": "도시 사람의 곱고 매끄러운 손은 투박하고 거친 손으로 바뀌어서 언뜻 보아서는 도시 사람이라고 알아채일 염려도 없었다. 위험할 때는 농가 둘레에 숨을 만한 좋은 곳이 있어서 재빨리 몸을 피할 수 있었다. 그리고 건초더미 밑에는 지하실이 있었고 작은 사다리로 내려갈 수 있었다. 출입구의 뚜껑 문은 언제나 건초로 덮어 놓았으므로 겉에서는 발견할 수 없었다."
    },
    {
      "page": 213,
      "text": "따라서 점령군은 농사꾼이나 그들의 아이들이나 일꾼들에게 신분증을 많이 만들어 주었다. 그것이 지하에서 저항 운동을 하는 사람들에게 도움을 주었다. 가까운 도시의 지하 운동을 하는 한 여자가 그 가짜 신분증을 저항 투쟁자들에게 주는 일을 맡고 있었다."
    },
    {
      "page": 213,
      "text": "이 집 주인은 지하실을 '지하의 성' 이라고 부르며 자랑하고 있었다. '지하의 성' 에는 몇 개의 책상과 의자가 놓여 있었고 잘 때 누울 짚도 깔려 있었다. 도이칠란트인들이 집을 뒤지러 오면 이웃끼리 서로 알려주기 때문에 애국자들은 '지하의 성'에 숨어 도이칠란트 병들이 마을에서 나갈 때까지 조용히 있을 수 있었다."
    },
    {
      "page": 214,
      "text": "그 유명한 '기쁜 화요일'이 지나간 뒤부터 네덜란드 국민은 더욱 해방의 날이 가깝다는 것을 느끼게 되었다. '기쁜 화요일'이란 1944년 9월 5일을 가리킨다. 그 날, 대부분의 네덜란드인은 이것으로 도이칠란트 군은 전쟁에 패했다고 생각하게 되었다."
    },
    {
      "page": 214,
      "text": "농가의 주인 아주머니는 좋은 사람으로 아들과 딸이 하나씩 있었다. 일꾼까지 합치면 이 집은 꽤 많은 식구였다. 밤에는 둥그런 큰 테이블을 둘러싸고 모두 즐겁게 지냈다."
    },
    {
      "page": 214,
      "text": "런던 방송은 언제나 네덜란드 국민에게 호소하는 방송을 했다. 집에 있는 사람들은 누구나 마지막은 연합군의 승리라고 믿고 있었다. 1944년 6월 6일, 북부 프랑스를 향한 유엔군의 상륙 작전이 멋지게 성공하고, 노르망디에 제2 전선을 만든 뒤부터 사람들은 유엔군의 승리는 이제 멀지 않았다고 생각하게 되었다."
    },
    {
      "page": 214,
      "text": "이 무렵 도이칠란트 군대가 국경을 향해 이동하기 시작했다. 어느 도시나 마을에서도 애국자들의 얼굴은 기쁨으로 빛나고 있었다. 금방 네덜란드의 괴로움이 끝나는 것같이 보였다."
    },
    {
      "page": 214,
      "text": "이야기는 언제나 유럽의 전쟁 상황이나 도이칠란트 군에 대한 것이었다. 이 집에서도 런던 방송을 듣고 있었다. 스헤르믈호른 씨는 라디오를 점령군에게 바치지 않고 몰래 침실에 숨겨 두었다. 혹시 수상한 자가 오면 베개나 담요로 라디오를 숨기기로 되어 있었다."
    },
    {
      "page": 214,
      "text": "주인은 신문을 읽고, 일꾼들은 나막신을 벗은 발을 작은 의자에 얹어 놓고서 이 곳 밭에서 만든 담배를 파이프에 담아 뻑뻑 피웠다. 얀과 벤은 체커(서양 장기)를 했다. 또 책을 읽거나 모두 잡담을 하는 곳에 끼어들 때도 있었다."
    },
    {
      "page": 215,
      "text": "그들 때문에 역 대합실은 밤새도록 시끄러웠다. 대합실은 걱정스러운 얼굴을 한 남자와 어린이로 꽉 찼다. 네덜란드 나치스당 지도자가 동료들을 격려하면서 빵과 고기를 나눠 주며 다녔다."
    },
    {
      "page": 215,
      "text": "나치스에 조국을 판 사람들은 점령군이 없는 곳에 있는 것을 두려워하여 동료를 모아 동부로 출발했다. 1944년 9월 초부터 네덜란드 나치스 당원을 나르는 특별 열차가 움직이기 시작했다. 몇백 명이나 되는 사람들이 유테레헤 중앙역에 모였다."
    },
    {
      "page": 215,
      "text": "네덜란드 나치스 당원은 벗이며 보호자인 도이칠란트인이 비참한 패잔병처럼 물러가는 것을 보고 자기들도 이제 안심할 수 없다고 느꼈다. 그래서 늘 들어 왔던 '결말을 짓는 날' 의 일을 염려했다. 점령 시대에 우쭐거리며 내려다 보았던 반대로 사람들이 무기를 들고 네덜란드 나치스 당원의 집들을 습격하는 것이 아닌가 하는 걱정이었다."
    },
    {
      "page": 215,
      "text": "드디어 철도에서 일하는 사람들의 동맹 파업이 시작되었다. 철도 수송은 이것으로 완전히 멎었다. 이 파업이 좀더 일찍 시작되었더라면 몇천 명의 사람이 도이칠란트에 끌려가지 않았을 것이고 아깝게 죽지도 않았을 것이다. 그리고 도이칠란트 군도 무기를 운반하지 못했을 것이다."
    },
    {
      "page": 215,
      "text": "역 하늘에 연합국 비행기가 나타나자 사람들은 터널 속으로 도망쳐 들어갔다. 이런 일이 하룻밤에 서너 번씩 일어나는 적도 있었다. 그럴 때마다 터널 속은 울고 외치는 어린이로 가득 찼기 때문에 어른들은 터널에 들어가지 않고 역 도이칠란트 군 계단에 앉았다."
    },
    {
      "page": 216,
      "text": "그리고 비행기가 그 열차를 향해 기관총을 쏘기 때문에 승무원이나 손님들은 숨을 곳을 찾아 도망쳤다. 그 무렵의 여행은 목숨을 건 것이었다. 그러나 파업을 한 뒤부터 철도 수송이 멎었으므로 다른 도시나 시골에 가는 사람들은 열차를 이용하는 것을 포기하고 다른 방법을 생각해야 했다."
    },
    {
      "page": 216,
      "text": "낡은 자전거를 갖고 있는 사람은 나무 타이어를 달거나 타이어 없이 달릴 수밖에 없었다. 그러나 그런 자전거는 금방 고장이 났다. 새 타이어가 필요한 사람은 배급 사무소에 가서 정해진 수속을 밟아야 했다."
    },
    {
      "page": 216,
      "text": "열차는 훨씬 전부터 영국 비행기나 미국 비행기의 습격을 받았었다. 많은 역이 폭격을 받았다. 열차는 달려나가다가 습격을 받고 그 때마다 목장 한가운데나 어디에서 급정거를 했다."
    },
    {
      "page": 216,
      "text": "요신체는 얀이 있는 목장에 두 번쯤 가 보았다. 요신체의 자전거도 저항 운동을 위한 일로 무척 낡았다. 그런데 지휘 본부에서 일하는 친구들이 좋은 방법을 가르쳐 주었다."
    },
    {
      "page": 216,
      "text": "저항 운동 협력을 거절하는 농가의 헛간이나 네덜란드 나치스 당원의 집, 그리고 방위대 병영 등에서 아무도 모르게 자전거가 없어졌다. 요신체가 지금 타고 있는 자전거는 이렇게 바뀌어져 세 번째 것이었다. 그래서 지금은 도이칠란트 군의 움직임을 알리거나 편지며 서류 따위를 배달하거나 받기 위해 날마다 몇 킬로미터씩 그 자전거를 타고 다녔다."
    },
    {
      "page": 217,
      "text": "'기쁜 화요일' 이라는 것은 네덜란드 해방이 가까웠다는 소문이 퍼져, 많은 네덜란드 나치스 당원이 허둥지둥 도이칠란트 국경을 향해 도망친 날을 뜻한다. 그러나 그 뒤, 많은 네덜란드인이 바랐던 대로는 되지 않았다. 도이칠란트는 다시 군대를 모으고 있었다."
    },
    {
      "page": 217,
      "text": "1944년 9월 초는 그 어느 때보다 무서운 시기였다. 전쟁이 점차 자신들에게 불리해지자 초조해진 도이칠란트 군은 네덜란드 사람들을 붙잡아 암스테르담에 있는 웨테린스한스 감옥에 가두었다. 저항 행동대들의 움직임도 점점 격렬해졌다."
    },
    {
      "page": 217,
      "text": "그래도 범인이 발견되지 않으면 그들은 수용소에서 죄도 없는 사람들을 10명이고 20명이고 끌어내어 주민들이 보는 앞에서 쏘아 죽였다. 이것은 도시나 시골 사람들이 도이칠란트 군을 겁내도록 만들기 위해서였다. 그러나 대부분 반대 효과밖에 나지 않았다."
    },
    {
      "page": 217,
      "text": "도이칠란트인에게 잡히고 또는 배신자 때문에 잡혀 죽는 사람이 아무리 많아도 목숨을 두려워하지 않는 애국자들은 조금도 굽히지 않았다. 그것은 네덜란드 국민의 저항 정신이 더욱더 강해졌기 때문이다. 한 애국자가 죽으면 그 대신 두 애국자가 저항 행동에 가담했다."
    },
    {
      "page": 217,
      "text": "평판이 나쁜 네덜란드 나치스 당원이나 방위대원뿐만 아니라 도이칠란트인 경관까지 그들의 권총에 맞아 쓰러졌다. 그러나 그 범인이 곧 잡히지 않으면 도이칠란트인은 행패를 부렸다. 화가 있는 대로 난 도이칠란트 군은 자기 편이 습격받은 장소가 한 마을이라면 그 마을 사람들을 끌어내어 총살하거나 포로 수용소에 처넣었다."
    },
    {
      "page": 218,
      "text": "네덜란드 나치스 당원들이 도이칠란트인과 함께 되돌아왔다. 그리고 그들은 허둥지둥 도이칠란트로 도망치는 것을 보고 웃거나 빈정거린 네덜란드 사람들에게 보복하려고 했다. 네덜란드 나치스 당원은 도이칠란트인과 똑같이 되어 버렸던 것이다."
    },
    {
      "page": 218,
      "text": "도이칠란트인 중에도 물론 생각이 깊은 사람들도 있었다. 한 집안 주인으로서 가족들과 평화롭게 살았던 옛날을 생각하고 오랫동안 보지 못했던 아내와 아이들을 보러 고국에 돌아가고 싶어하는 사람도 있었다. 그러나 엄한 군대의 규율이나 상관의 명령을 거역할 용기는 없었다."
    },
    {
      "page": 218,
      "text": "만일 그런 낌새가 보이면 도이칠란트 군은 반역죄를 씌워 '탈주명', '겁쟁이' 라는 이름으로 총살시켰다. 고함을 지르고 선동하는 재주밖에 없는 얼마 안 되는 히틀러의 나치스 당원은 이빨을 드러 낸 이리처럼 참혹한 짓을 했다. 그런데 어떻게 하여 그들이 도이칠란트 국민을 마음대로 움직일 수 있게 되었을까. 이것은 정말 이상한 일이다. 거기에는 여러 가지 까닭이 있겠지만, 그 한 가지로는 나치스가 제복을 입거나 무기를 쩔렁거리는 자, 무거운 장화를 쿵쿵 울리는 자들에게 강한 매력을 느끼는 인간의 마음을 요령껏 이용했기 때문이다. 나치스는 뻔뻔스럽게 행동하고, 무서워하는 사람들을 억지로 복종시켰던 것이다."
    },
    {
      "page": 218,
      "text": "특히 방위대원들은 \"틀림없이 앙갚음할 테다.\" 하고 더욱더 사납게 행동했다. 시골 사람들은 그다지 도이칠란트인을 무서워하지 않았다. 그들은 핑계를 만들어 발뺌을 했다."
    },
    {
      "page": 219,
      "text": "그들은 네덜란드인이었으므로 시골 사람들이 쓰는 말을 다 알고 있었던 것이다. 네덜란드 방위대원은 시골 사람들의 성격을 잘 알고 있었다. 지하에 숨은 사람들의 대부분이 시골에 피해 있다는 것도 알고 있었다."
    },
    {
      "page": 219,
      "text": "그래서 도이칠란트인에게 잘 보이기 위해 같은 민족을 배신하고 시골에 숨어 있는 남자나 소년을 잡아 도이칠란트인에게 넘겼다. 방위대원이 벰스테르에 나타나면 마을 사람들은 재빨리 서로 연락하여 숨어 있는 남자나 소년들에게 주의를 주었다. 벤과 얀은 안전하다는 소식이 있을 때까지 '지하의 성'에 숨어 지냈다."
    },
    {
      "page": 219,
      "text": "그리고 도이칠란트어를 모르는 것을 구실로 도이칠란트어로 말을 주고받지 않았다. 가령 도이칠란트어를 알고 있어도 쓰지 않았다. 방위대원들이 도이칠란트인보다 더 위험했다."
    },
    {
      "page": 219,
      "text": "동시에 저항 조직은 더욱 강해졌다. 이 조직은 이제 와선 나라 안의 큰 힘으로 발전하여 점령자로서는 결코 무시할 수 없는 상대가 되었다. 시골은 저항 운동가들에게는 유리한 장소였다."
    },
    {
      "page": 219,
      "text": "지하에 숨은 사람들이 농가에 몸을 피했을 뿐만 아니라 도이칠란트인의 모든 계획을 방해하기 위해 밤낮으로 행동하는 용감한 사람들의 은신처나 모임 자리로 이용할 수 있었다. 1944년 겨울부터 1945년 봄까지 네덜란드의 시골에서는 많은 희생자가 났다. 도이칠란트인이 농민의 물건을 빼앗고 농가에 불을 지르고 다녔던 것이다."
    },
    {
      "page": 220,
      "text": "'노이에다흐' 라고 불리는 농장 주인의 이름은 호프르스였다. 이 집에서는 지금 저항파의 남자 세 명이 회의를 열고 있었다. 어른 둘과 소년 하나였다."
    },
    {
      "page": 220,
      "text": "그러나 붙잡혀 가는 도중 틈을 보아 도망치다가 오른쪽 다리를 총에 맞았다. 그 뒤 그는 숨어서 활동하는 동지들에게 안내되어 벰스테르에 오게 되었다. 총에 맞은 오른쪽 다리도 지금은 다 나았다."
    },
    {
      "page": 220,
      "text": "한 어른은 반 드릴이었다. 그는 저항 운동을 하다가 애국자로 가장한 네덜란드 나치스 당원의 꾀에 넘어가 하마터면 붙잡힐 뻔했으나, 다행이 벰스테르로 도망쳐 왔다. 다른 한 사람은 전기 기술자로 유대인에게서 빼앗은 가구를 실은 적의 열차를 전복시키려고 동지들과 철도의 전철기를 부수다가 잡힌 사람이다."
    },
    {
      "page": 221,
      "text": "또한 영국이나 미국 비행기는 낙하산으로 네덜란드 각지에 아군을 보내고 있었다. 이 사람들은 위험한 일을 할 수 있도록 외국에서 특별 훈련을 받은 네덜란드인이었다. 그런데 영국과 네덜란드 사이의 연락이 도중에서 누군가에 의해 몰래 새어나가는 것 같았다. 비행기가 목적지 상공에 도착하면 벌써 적은 그것을 알고 있는 모양으로, 낙하산을 타고 내려온 네덜란드인은 곧 땅 위에서 기다리는 도이칠란트인에게 잡히고 말았다."
    },
    {
      "page": 221,
      "text": "세 번째 소년은 이미 알고 있는 포케다. 그의 무릎도 이젠 다 나았다. 주인 호프르스 씨와 일꾼 알리 판담은 도이칠란트인을 몹시 싫어했다. 얼마 전에도 이 농가에 헌병대원이 나타나 크리스마스 축하에 쓴다고 하면서 호프르스가 기르고 있는 살찐 돼지 한 마리를 뺏아 갔다."
    },
    {
      "page": 221,
      "text": "어딘가에 배신자가 숨어 있음이 틀림없다. 영국이나 네덜란드 쪽에 숨어 있는 것 같은데, 점령하에 있는 네덜란드이므로 있음직한 일이었다. 저항 운동가 속에 숨어들어 계획을 알아 내어 곧 도이칠란트 군에게 일러 바치는 간첩이 어딘가 있었다. 있을 수 있는 일이었다."
    },
    {
      "page": 221,
      "text": "이렇게 마을 집집에 저항 행동대 남자들이 모여 있었다. 그들은 가까운 도시에 있는 지도자에게서 지시받고 있었다. 그 지도자도 더 윗사람으로부터 지시를 받고 있었다. 그러므로 지도자는 여기저기서 언제 무엇을 하는가를 미리 알고 있었다."
    },
    {
      "page": 222,
      "text": "관청이나 배급소에는 생활에 필요한 모든 물건들이 많이 쌓여 있었다. 지하에 숨은 사람들의 생활을 뒷바라지하기 위해서는 이런 관청이나 배급소에 있는 생활 필수품을 빼앗아 오지 않으면 안 되었다. 그래서 저항 운동가 중에서 힘이 센 남자들로 행동대가 만들어졌다. 농가의 남자들도 행동대에 가담했다."
    },
    {
      "page": 222,
      "text": "비행기에서 내려온 사람들이나 땅 위에서 기다리고 있는 저항 행동가들은 도이칠란트인에게 잡히면 거의 총살되었다. 네덜란드 상공에 나타나는 연합군 비행기 가운데에는 도이칠란트인이 전혀 알지 못하는 것도 있었다. 비행기는 저항 운동에 필요한 무기며 통신기를 떨어뜨렸다."
    },
    {
      "page": 222,
      "text": "얀과 벤은 오전 일을 끝내고 점심을 먹으러 집 안으로 들어가려다가 손님이 있다는 것을 알았다. \"너희들이 잘 아는 사람이 와 있다.\" 하고 주인 아저씨가 웃으며 말했다."
    },
    {
      "page": 222,
      "text": "행동대의 일은 대단히 위험했다. 이 일은 대낮에 해야 하기 때문이었다. 게다가 자기 얼굴을 숨기기 위해 마스크나 수건으로 얼굴을 가리고 해야 했다."
    },
    {
      "page": 223,
      "text": "그리고 또 포케는 때때로 밤중에 비행기에서 떨어뜨리는 무기를 받으러 가는 일이 있다고 말했다. 얀은 눈을 반짝이며 말했다. \"벤과 나도 언제 한 번 데려가 주지 않겠니?\""
    },
    {
      "page": 223,
      "text": "두 소년은 요신체인지도 모른다고 생각하고 얼른 집 안으로 들어갔다. 그러나 그것은 요신체가 아니라 누덕누덕 기운 작업복을 입은 남자였는데 등을 돌리고 앉아 있었다. 그 남자가 빙 돌아서니 놀랍게도 포케였다."
    },
    {
      "page": 223,
      "text": "얀과 벤은 손님이 중학교의 단짝이었으므로 무척 기뻤다. 더욱이 벤은 언제나 포케에게 고마움을 느껴 왔기 때문에 기뻐서 어쩔 줄 몰라했다. 식사를 하면서 포케는 둘에게 기차에서 도망친 것, 그 뒤 마차 주인의 조수로 변장해서 농가에 무사히 오게 된 것 따위를 이야기했다."
    },
    {
      "page": 224,
      "text": "\"너희들은 자전거로 가니?\" 하고 얀이 물었다. \"아냐, 농장 자동차로 가. 우리의 손으로는 도저히 옮길 수 없을 만큼 많이 실어야 하니까.\""
    },
    {
      "page": 224,
      "text": "\"자기 일은 스스로 결정하는 것이 좋다. 둘이 꼭 하고 싶다면 나는 말리지 않겠다.\" \"좋아. 이야기해 보겠어. 만일 결정되면 소식을 전할게. 아마 다음 주일쯤 가게 될지도 몰라.\""
    },
    {
      "page": 224,
      "text": "식사를 마치고 나서 소년들은 외양간 쪽으로 갔다. 셋은 서로 지난 이야기로 즐거운 시간을 보냈다. \"돌프는 어떻게 되었을까?\" 하고 벤이 물었다."
    },
    {
      "page": 224,
      "text": "지금 같은 비상시에는 누구라도 나라를 위해 이바지하지 않으면 안된다. 그렇다면 망을 보는 일을 시키더라도 이 날쌘 두 친구를 이 일에 끼어 넣는 게 좋지 않을까, 하고 포케는 생각했다. \"스헤르믈호른 씨는 어떻게 생각하십니까?\" 하고 포케는 망설이며 물어 보았다."
    },
    {
      "page": 225,
      "text": "\"그녀석은 마땅히 벌을 받아야 해. 그녀석은 우리에게 늘 위험한 존재였어. 솔직히 말해서 나는 그런 녀석의 총을 맞고 싶지는 않아.\""
    },
    {
      "page": 225,
      "text": "\"머지 않아 우리 시대가 돌아올 거야, 얀. 만일 돌프가 한 일에 대해 재판이라도 할 때가 온다면 나는 그 재판에 꼭 나가고 싶어. 학교에서 그녀석 때문에 얼마나 속생했는지 몰라.\" 하고 포케가 얀을 안심시키려 했다."
    },
    {
      "page": 225,
      "text": "\"물론 그렇지. 우리는 토끼가 아니잖아. 너희들은 내가 입은 이 옷을 어떻게 생각하니?\" 얀은 포케의 누덕누덕 기운 작업복을 보고 웃었다."
    },
    {
      "page": 225,
      "text": "\"아아, 네 친한 단짝 말이냐?\" 하고 포케는 웃으며 말을 이었다. \"그녀석은 야콥스와 함께 지원해서 동부 전선으로 갔어.\""
    },
    {
      "page": 225,
      "text": "\"야콥스는 아직 그 곳에 있는데 돌프는 다리에 총을 맞고 군대에서 나온 모양이야. 지금은 방위대에 있나 봐. 이 근처에 있을 거야. 어쩌면 그녀석과 만나게 될지도 몰라.\""
    },
    {
      "page": 225,
      "text": "\"우리 옷도 네 것과 마찬가지야. 이것은 일하는 사람의 옷이야. 여태까지 우리 같은 도시 사람은 자신도 모르게 시골 사람을 업신여겨 왔어. 하지만 앞으로는 절대로 그러지 않을 거야. 시골 사람들은 아주 훌륭해.\""
    },
    {
      "page": 226,
      "text": "\"나중에 알려 줄 거니?\" 하고 얀이 물었다. \"지휘관이 반대하지 않는다면.\" 하고 포케가 벙긋 웃었다."
    },
    {
      "page": 226,
      "text": "\"전국의 작전 사령부는 필요한 무기를 갖고 있어요. 그럼 갈게. 다시 만나자.\""
    },
    {
      "page": 226,
      "text": "\"제막식 때는 우리 셋이 산고모자를 쓰자.\" 하고 벤이 덧붙였다. 그 때 스헤르믈호른 씨의 얼굴이 문가에 나타났다."
    },
    {
      "page": 226,
      "text": "\"포케, 호프르스 씨 밑에서 일하는 사람이 널 데리러 왔다.\" 농장 주인은 웃고 있었다. 아마 바깥에서 소년들이 하는 이야기를 듣고 있었던 모양이다."
    },
    {
      "page": 226,
      "text": "\"훌륭한 사람도 많이 있지만 그렇지 않은 사람도 있어. 네덜란드 나치스 당원은 말할 것도 없고, 아무것도 하지 않으려는 녀석도 있어. 그리고 다른 사람에게 해를 끼치고 자기만 잘 되려는 교활한 녀석도 있어. 하지만 우리 셋에게는 잘 하고 있어. 전쟁이 끝나면 여기 있는 사람들을 위해 동상을 세워야겠어.\""
    },
    {
      "page": 226,
      "text": "스헤르믈호른 씨는 말했다. \"만일 농부의 동상을 세운다면 호프르스 씨 댁 뜰에 세워야 해. 호프르스 씨가 나보다 더 권리가 있다. 그의 헛간은 점점 무기를 감춰 두는 창고로 바뀌고 있으니까. 그런데 그 속의 것은 언제 꺼내는 거지?\""
    },
    {
      "page": 226,
      "text": "포케가 대답했다. \"가끔 꺼내고 있어요. 저항 행동대원들에게 무기가 필요할 때 조금씩 꺼내요.\""
    },
    {
      "page": 227,
      "text": "\"나의 롤스 로이스(영국제의 고급 자동차)가 바깥에서 기다리고 있어. 곧 타야 해. 열심히 일해.\""
    },
    {
      "page": 227,
      "text": "\"너희들의 지휘관은 누구니?\" \"나도 모르고 있어. 물론 안다고 해도 가르쳐 줄 수는 없지. 모르는 편이 좋아. 그러면 혹시 우리가 적에게 붙잡히더라도 그 사람을 배신할 수 없으니까 말야.\""
    },
    {
      "page": 227,
      "text": "\"데르크는 시청에서 서기 일을 하고 있어. 도이칠란트 군의 신분증을 갖고 있어. 그앤 지금까지 무척 많은 주민증을 저항 운동가들에게 주었어.\""
    },
    {
      "page": 227,
      "text": "\"밤에 가게 되면 너도 갈 거지?\" 하고 얀이 물었다. 벤은 웃으면서 대답했다. \"너만 가려고 했니? 하지만 총으로 사람을 쏘는 것은 싫어.\""
    },
    {
      "page": 227,
      "text": "\"어떤 사람도 쏘아서는 안 된다고 아버지는 말씀하셨어. 그러나 망을 보는 것쯤은 할 수 있어. 참 그래, 데르크는 지금 어디 있을까?\""
    },
    {
      "page": 227,
      "text": "\"염려 마, 포케.\" 하고 얀은 진지한 얼굴로 대답했다. 얀과 벤은 같이 뜰까지 나가 포케를 전송했다."
    },
    {
      "page": 227,
      "text": "\"하지만 데르크도 언젠가는 여기에 오게 될 거야. 언제까지나 잘 해 나갈 수는 없을 테니까 말야. 모두 여기 모이면 좋겠다.\" \"그렇게 되면 돌프를 한 번 불러 와야겠구나. 그 땐 녀석이 동부 전선의 이야기를 해 줄 거야.\""
    },
    {
      "page": 228,
      "text": "\"그 성 안에서 탁구를 치고 싶어. 참 그래, 그 안에 피아노를 들여 놓을 수 없을까? 주인 아저씨에게 물어 보자.\""
    },
    {
      "page": 228,
      "text": "\"그녀석이 이근처에 있다니 찜찜해. 그녀석과는 만나고 싶지 않아. 벤, 그녀석은 우릴 발견하면 틀림없이 배신할 거야. 방위대가 순찰하러 올 때는 조심하자.\""
    },
    {
      "page": 228,
      "text": "\"그렇구나. 적이 머리 위에 왔을 때 '모든 것에 뛰어난 도이칠란트' 를 피아노로 치는 거야. 놈들은 지하에도 자기들 같은 동료들이 있다고 생각하고 그냥 지나가 버릴 테지.\""
    },
    {
      "page": 228,
      "text": "\"돼지고기를 먹고 싶거든 시간 맞춰 돼지우리를 청소해라.\" 주인 아저씨는 정색을 하며 말했다. \"저는 그 속담의 뜻을 모르겠어요.\""
    },
    {
      "page": 228,
      "text": "\"이렇게 조용한 시골에서 살다니 얼마나 멋진 일이에요. 하지만 뭐니뭐니해도 여기는 수용소보다는 훨씬 나아요. 자, 일이나 해 볼까.\" 하고 얀이 비아냥거렸다."
    },
    {
      "page": 228,
      "text": "\"좋은 보초가 있으니까 걱정 없어. 방위대가 왔다는 소식이 있으면 곧 반보르스라는 아이가 자전거를 타고 달려오니까 말야. 게다가 우리 농장에는 '지하의 성' 이 있으니 안심이야, 얀.\""
    },
    {
      "page": 228,
      "text": "그 때 농장 주인 스헤르믈호른 씨가 싱글벙글 웃으며 뜰에 나타났다. \"요 게으름쟁이들, 내가 너희들을 맡은 것은 나뭇가지의 참새를 구경시키기 위해서가 아냐. 어서 돼지우리 청소를 해라.\""
    },
    {
      "page": 229,
      "text": "\"그것은 시골 속담인지 모르겠지만 아저씨 말씀대로예요. '돼지가 있는 돼지우리를 청소해라' 고 말이에요.\" 하고 얀은 웃었다."
    },
    {
      "page": 229,
      "text": "그들은 누덕누덕 기운 작업복을 입고 있긴 했지만 역시 도시에서 자란 소년들이었다. 전쟁이 끝나면 화려한 도시로 돌아가리라. (하지만 그 때까지는 두 소년을 지켜 주어야지. 설사 놈들이 내 집에 불을 지르더라도.)"
    },
    {
      "page": 229,
      "text": "스헤르믈호른 씨는 어깨를 으쓱해 보였다. 그런 속담은 한 번도 들어 본 적이 없었기 때문이다. 주인은 얀과 벤이 마음에 들었다."
    },
    {
      "page": 230,
      "text": "사흘 뒤, 노이에다흐 농장의 일꾼 알리가 자전거를 달려 웰헬렌 목장에 나타났다. 내일 밤에는 비행기에서 무기가 떨어지기로 되어 있었다. 하지만 아직 확실하다고는 말할 수 없다."
    },
    {
      "page": 230,
      "text": "왜냐하면 영국에서 아직 암호 통신이 오지 않았기 때문이다. 오늘 밤 그 통신이 오기로 했으므로 모두 주의해서 듣기로 했다. 암호 통신은 언제나 아무렇지도 않은 말을 할 뿐이므로 그 비밀을 모르는 사람은 무슨 뜻인지 몰랐다."
    },
    {
      "page": 231,
      "text": "그 날 밤 두 소년은 들뜬 마음으로 영국 방송에 귀를 기울이고 있었다. 라디오는 처음에 연합국의 승리를 전했다. 그리고 다음에는 도이칠란트가 패배할 날도 멀지 않았다고 전한 뒤 네덜란드 국민에게 용기를 갖도록 호소했다."
    },
    {
      "page": 231,
      "text": "그것이 끝나자 라디오는 몇 가지 뜻을 알 수 없는 소식을 전한 뒤, 똑똑한 목소리로 이렇게 말했다. '굴뚝에서 연기가 나오니까 주의해라.' 드디어 내일 밤에 무기를 실은 비행기가 날아온다!"
    },
    {
      "page": 231,
      "text": "두 소년은 눈을 반짝였다. \"가는 거야!\" 하고 얀은 만족스럽게 말했다."
    },
    {
      "page": 231,
      "text": "벤도 고개를 끄덕였다. 주인 아주머니는 걱정스런 듯이 두 소년을 바라보았다. 둘 다 아주 어리고 게다가 그런 어려운 일은 처음 하기 때문이다."
    },
    {
      "page": 231,
      "text": "이 무기는 도이칠란트 군이 물러갈 때 일부 시민을 무장 시키기 위한 것으로 저항 행동대원들이 자기 스스로를 지키기 위한 몫도 포함되어 있었다. 알리는 영국에서 보내는 암호 통신을 주의해서 듣도록 얀과 벤에게 일렀다. 그리고 만일 암호 통신을 받으면 둘은 내일 밤 어두워진 뒤에 자전거로 노이에다흐 농장에 간다. 그리고 그 곳에서 다시 자동차로 갈아타고 무기가 떨어지는 곳으로 간다고 설명했다."
    },
    {
      "page": 231,
      "text": "이번 암호문은 '굴뚝에서 연기가 나오니까 주의해라.' 는 것이었다. 이것은 '내일 밤 벰스테르에 비행기가 날아가 무기를 떨어뜨린다.' 는 뜻이었다."
    },
    {
      "page": 232,
      "text": "\"베렌과 내 자전거를 써라. 다행히 아직 고무 타이어가 붙어 있어서 도이칠란트 놈들에게 쉽게 들키지는 않을 거야. 그러나 이런 시골에서는 밤이면 캄캄하니까 그것에 주의해야 한다.\""
    },
    {
      "page": 232,
      "text": "\"불도 켤 수 없고 그럴 만한 것은 없다. 모든 일을 어둠 속에서 해야 한다. 아무튼 일찍 여기서 떠나라. 그러면 캄캄해지기 전에 그 농가에 닿을 수 있을 테니까.\""
    },
    {
      "page": 232,
      "text": "\"일이 끝나면 너희들은 그 날 밤 거기서 자도 좋다. 여기에는 날이 밝아서 돌아오면 된다. 아무쪼록 모든 것을 조심해서 해라.\""
    },
    {
      "page": 232,
      "text": "주인 아저씨도 입에 문 파이프를 꽉 쥐고 다시 한 번 깊이 생각했다. 그리고 이렇게 말했다. \"나는 너희들을 돌보아 주겠다고 약속했다. 하지만 너희들은 이제 어린애가 아니다. 어른들의 일을 도와 주는 것은 좋은 일이다.\""
    },
    {
      "page": 233,
      "text": "그 날 밤은 얀도 벤도 푹 잘 수 없었다. 날이 새자 주인 아저씨는 마음을 써서 둘의 아침 일을 쉬게 해 주었다. (용감하게 말하기는 했지만 잘 자지도 못했을 테니까 쉬도록 해 주자.)"
    },
    {
      "page": 233,
      "text": "스헤르믈호른 씨는 한 가지 마음에 걸리는 일이 있었다. 지난 1주일 동안 방위대원들이 이 근처를 왔다갔다하게 된 일이다. 스헤르믈호른 씨는 엽총을 든 방위대원이 가장 싫었다. 그들이 쓰고 있는 엽총은 도이칠란트인들이 사냥꾼에게서 빼앗은 것들이었다."
    },
    {
      "page": 233,
      "text": "앞으로 몇 시간 뒤에 일어날 일에 모두 마음이 쏠려 있었다. 오후 8시쯤 얀과 벤은 자전거를 타고 집에서 나갔다. 위험한 일을 하기에 알맞은 날씨였다."
    },
    {
      "page": 233,
      "text": "얀도 아버지와 어머니를 생각하고 있었다. 아버지는 프로닝헨에서 아마 저항 운동에 가담하고 있을 것이다. 그리고 어머니는 집에 있을 테지만 날마다 요신체의 일을 걱정하고 있을 것이다. 이제부터 내가 하려는 일을 어머니는 모르고 있지만 도리어 잘 됐다고 얀은 자기 자신에게 말했다."
    },
    {
      "page": 233,
      "text": "주인 아저씨는 자전거를 조사하여 헛간에 준비해 놓았다. 아주머니는 둘을 위해 도시락을 만들었다. 저녁때까지 집안 사람들은 별로 말도 하지 않았다."
    },
    {
      "page": 234,
      "text": "두 소년은 지금까지 자기가 사는 농가를 떠나 멀리 간 적은 없지만 스헤르믈호른 씨가 목적지까지의 길을 잘 가르쳐 주었기 때문에 틀릴 까닭이 없었다. 두 소년은 울짱 문을 열고닫고 하면서 몇 개의 목장을 가로지르며 나아갔다. 하늘에는 검은 구름이 낮게 깔리고 그 구름은 마치 서로 부딪히고 있는 것 같았다."
    },
    {
      "page": 234,
      "text": "둘이 자전거 방향을 바꾸어 그 길로 들어서려고 할 때였다. 갑자기 길에서 검은 그림자가 뛰어 나왔다. 방망이를 높이 쳐든 사나이가 \"서라! 너희들은 누구냐?\" 하고 외쳤다."
    },
    {
      "page": 234,
      "text": "때때로 소나기가 쫙 내려 목장을 삽시간에 물바다로 만들었다. 두 소년은 자꾸만 미끄러지려 하는 자전거를 단단히 땅 위에 누르며 달려가느라고 애를 먹었다. \"여기서 오른쪽으로 가는 것 같아.\" 오솔길로 나왔을 때 얀이 말했다."
    },
    {
      "page": 234,
      "text": "세 번째 목장을 지나가자 멀리 우뚝 솟은 검은 점이 보였다. 목적지 농가가 분명했다. 이윽고 그 농가에 이어진 좁은 수렛길이 보였다."
    },
    {
      "page": 234,
      "text": "태풍 같은 바람이 남서 쪽에서 불어 오고 있었다. 비도 내렸다. 아무리 방위대원일지라도 이런 밤에는 술집 스토브 옆에서 술잔을 기울이고 있을 게 뻔하다."
    },
    {
      "page": 235,
      "text": "\"덕분에. 자전거는 그 집에 넣어 두는 거니?\" 하고 벤이 물었다. \"헛간에 넣어 둬. 자, 같이 가자.\""
    },
    {
      "page": 235,
      "text": "\"우리의 파수꾼이 왔군. 잘 왔다. 여기 있는 분들을 소개하겠다.\""
    },
    {
      "page": 235,
      "text": "\"포케구나!\" 얀도 외쳤다. 포케는 웃었다. \"그래 나야, 자전거에서 내려. 너희들이 지금쯤 올 것 같아서 여기서 기다리고 있었어. 아무 일도 없었니?\""
    },
    {
      "page": 235,
      "text": "그러자 상대편은 회중 전등으로 얀의 얼굴을 비추었다. 그리고 \"마침 잘 왔다.\" 하고 반가운 소리를 질렀다."
    },
    {
      "page": 235,
      "text": "농가의 일꾼이 이웃 농가를 찾아가는 것은 이상한 일이 아니다. 도시나 읍에서는 이런 시간에 바깥에 있으면 의심을 받지만 시골은 괜찮았다. \"우린 이웃을 찾아가는 중입니다.\" 하고 얀이 자전거에서 내리며 말했다."
    },
    {
      "page": 236,
      "text": "\"그 곳에는 자동차로 간다. 자전거로는 좀 머니까. 그리고 돌아올 때는 꽤 많은 짐을 싣고 와야 한다. 물론 잘 되었을 경우이지만.\""
    },
    {
      "page": 236,
      "text": "\"그러면 이제부터 할 일에 대해 설명하겠다. 오늘 밤에 비행기에서 무기가 떨어진다. 그 뜻은 알겠지?\""
    },
    {
      "page": 236,
      "text": "\"네, 호프르스. 이애는 벤이에요.\" \"좋아. 너희들에 대해서는 스헤르믈호른에게 들어서 잘 알고 있다.\""
    },
    {
      "page": 236,
      "text": "\"다음 이분은 반 드릴 씨야. 하지만 피트라고 불러도 좋다. 씨는 붙이지 않아도 된다. 같이 일할 때는 씨가 필요 없다. 모두 목숨을 걸고 일할 것이고 하느님 앞이나 넓은 세상에서는 모두 평등하니까.\""
    },
    {
      "page": 236,
      "text": "\"다음 이분은 요한네스라고 부르고 전기 기술자야. 여태까지 여러 가지 위험한 일을 잘 해 준 분이야. 소형 폭탄이 필요할 때는 요한네스에게 부탁하면 돼.\""
    },
    {
      "page": 236,
      "text": "\"우린 나중에 그 곳에 간다. 무기가 떨어지는 장소는 목장이다. 둘레에는 나무와 풀이 자라나 있으니까 멀리서는 보이지 않는다.\""
    },
    {
      "page": 236,
      "text": "\"이 사람은 내 아내야. 우리 마누라만큼 맛있는 커피를 끓여 주는 사람은 아마 이 넓은 세상에 다시 없을 거야. 자아, 한 번 맛을 보아라.\""
    },
    {
      "page": 236,
      "text": "\"이봐. 나는 호프르스야. 씨는 필요 없어. 나를 브람이라고 불러도 괜찮다. 넌 얀이라고 했지?\""
    },
    {
      "page": 236,
      "text": "\"자, 이것으로 서로 친한 사이가 된 셈이군. 아무튼 커피를 마셔라. 너희들은 마치 술에 취한 고양이 같구나. 아직 밤일을 한 적이 없겠지?\""
    },
    {
      "page": 236,
      "text": "\"포케는 물론 알고 있을 테고. 다음은 조수 알리야. 알고 있겠지?\""
    },
    {
      "page": 237,
      "text": "\"그 곳에 가까이 가면 길은 둘로 갈라진다. 너희들은 거기서 망을 보면 된다. 망을 볼 때는 눈과 귀를 주의해라. 조금이라도 이상한 소리가 나면 곧 우리에게 신호를 보내야 한다.\""
    },
    {
      "page": 237,
      "text": "\"그 때는 소리를 지르나요?\" 하고 얀이 물었다. \"아냐, 조그만 피리를 주마. 그것이 편리하고 멀리까지 들리니까.\""
    },
    {
      "page": 237,
      "text": "\"나중에 조금 밝아진 뒤 몇 사람이 다시 가서 찾기로 되어 있다. 그리고 만일 그 때 낙하산을 발견하면 그것은 흙 속에 묻는다.\" \"좋아요, 언제쯤 떠나지요?\""
    },
    {
      "page": 237,
      "text": "\"너희들은 그 이외에 아무것도 하지 않아도 좋으니 똑똑히 망을 보아야 해. 그리고 곧 우리의 뒤를 따라서 들토끼처럼 달아나는 거다. 알겠지?\" 이번에는 벤이 물었다. \"그 때는 어디로 달려가나요?\""
    },
    {
      "page": 237,
      "text": "\"물론 우리의 자동차가 있는 곳이지. 차는 수풀 속에 숨겨 두니까 그렇게 쉽게 놈들에게 발견되지는 않을 거야. 너희들이 피리를 불지 않고 끝났으면 좋겠구나. 출발할 때 부르겠다.\""
    },
    {
      "page": 237,
      "text": "\"어쨌든 캄캄한 어둠 속에서 일을 해야 한다. 그야 비행기의 폭음은 들리지. 비행기가 다 떨어뜨리면 우린 그것을 모은다. 찾지 못한 것은 그대로 둔다.\""
    },
    {
      "page": 237,
      "text": "\"우리에게 비행기가 보이나요?\" 하고 얀이 물었다. \"글쎄, 그건 어렵겠지. 너희들도 알겠지만 비행기는 전혀 불을 켜지 않고 날아올 거야.\""
    },
    {
      "page": 238,
      "text": "\"괜찮아요. 우린 떠나기 전에 실컷 먹고 왔어요.\" 하고 벤이 대답했다. \"그래? 그렇다면 나중에 돌아와서 먹어라. 이번 일로 얼마나 배가 고파지는지 곧 알게 될 거야.\""
    },
    {
      "page": 238,
      "text": "\"그럼 여러분, 성공을 빌겠어요. 오늘 밤도 조심하세요. 여러분이 무사히 돌아올 때까지는 마음놓을 수가 없어요.\""
    },
    {
      "page": 238,
      "text": "\"나는 다시 신문이나 읽겠다. 너희들은 푹 쉬면서 조용히 있어라. 나는 내 계획을 생각해야 하니까. 여보, 당신은 자는 게 어떻겠소?\""
    },
    {
      "page": 238,
      "text": "\"너희들은 더 침착해야겠구나.\" 호프르스 씨는 싱글벙글 웃었다. \"떠나기 전까지 두세 시간은 아무것도 할 일이 없다. 잠이라도 자든지, 너희들 마음대로 해라. 너희들 빵과 베이컨을 먹고 싶지 않니?\""
    },
    {
      "page": 238,
      "text": "호프르스 씨의 부인은 고개를 끄덕였다. \"그러겠어요. 잠깐 아이들을 살펴보고 나서 자겠어요. 모두 돌아오면 깨워 줘요. 빵과 커피를 준비하겠어요.\""
    },
    {
      "page": 239,
      "text": "\"너희들에게는 좀 크겠지만 물이 새지 않으니까 좋을 거야. 바깥은 비가 마구 쏟아지고 있어. 하지만 도리어 나은 편이지. 자아, 준비가 됐으면 떠나자.\""
    },
    {
      "page": 239,
      "text": "어두운 방 안에서 누군가가 얀의 소매를 당겼다. 얀은 깜짝 놀라 눈을 떴다. 포케의 목소리가 들렸다. \"준비해, 얀. 출발이야.\""
    },
    {
      "page": 239,
      "text": "포케가 말했다. \"이걸 받아. 가죽 웃옷을 갖고 왔어.\""
    },
    {
      "page": 239,
      "text": "포케는 벤도 흔들어서 깨웠다. 잠깐 동안 둘은 놀라서 눈을 비비고 있었다. 처음 얼마 동안 둘은 자기들이 있는 곳이 어딘지 몰라서 어리둥절했다. 그러나 곧 밤일을 떠나야 한다는 것을 깨달았다."
    },
    {
      "page": 240,
      "text": "\"몇 번쯤 같이 갔었니, 포케?\" 하고 벤이 물었다. 포케는 웃었다. \"이번이 세 번째야. 이런 한방중이라서 고되기는 하지만. 자, 가자.\""
    },
    {
      "page": 240,
      "text": "농장 주인은 운전석에 앉았다. 그리고 그 옆에 포케가 버티고 앉았다. 나머지 두 남자는 뒷좌석에 앉았다."
    },
    {
      "page": 240,
      "text": "농장 주인이 말했다. \"참고 들어가 있어라. 고급 차는 아니니까 말이야. 공장에서는 너희들이 이런 곳에 들어간다는 것은 생각지 않고 만들었다. 앞으로 30분쯤 지나면 다시 나올 수 있다.\""
    },
    {
      "page": 240,
      "text": "달리기 시작한 차는 오솔길을 지나 큰길로 나갔다. 짐 칸에 있는 두 소년에게 호프르스 씨의 목소리가 들려 왔다. \"먼저 어둠에 익숙해져야 해. 큰길을 다 지나면 위험한 곳은 돌파한 셈이지.\""
    },
    {
      "page": 240,
      "text": "벤은 한숨을 쉬었다. 큰길을 지나면 안심할 수 있다고 하지만, 만일 이 차가 잘못해서 물 속에라도 뛰어들면 짐 칸의 두 소년은 아마 살아 나지 못할 것이다. 농장 주인은 침착하게 핸들을 잡고 있었다. 포케도 유리 너머로 곧장 앞을 보고 있었다."
    },
    {
      "page": 240,
      "text": "셋은 헛간 쪽으로 갔다. 비가 억수같이 쏟아지고, 남서풍이 세게 불었다. 헛간에 자동차가 있었다. 얀과 벤은 뒤쪽 짐 칸 속으로 들어갔다."
    },
    {
      "page": 240,
      "text": "스위퍼가 쉴새없이 좌우로 움직이고 있었다. 왜 이렇게 오랫동안 달릴까! 마치 끝이 없는 것 같았다."
    },
    {
      "page": 241,
      "text": "\"내 웃옷을 꼭 붙잡아라. 그러면 떨어지지 않는다. 도랑물이 두세 군데 흐르고 있으니 주의해라. 물은 그다지 깊지 않지만 빠지면 곤란하다. 자, 이쪽이야.\""
    },
    {
      "page": 241,
      "text": "\"아니면 내가 너희들을 댄스홀에라도 데리고 온 줄 아니? 자아, 따라오너라. 가르쳐 줄 테니까.\""
    },
    {
      "page": 241,
      "text": "\"우린 대체 어디에 도착한 겁니까?\" 하고 얀이 물었다. \"꼭 와야 할 곳에 도착했어.\" 하고 호프르스 씨는 웃으며 말을 이었다."
    },
    {
      "page": 241,
      "text": "\"잠깐 기다려라. 곧 열어줄 테니.\" 하고 호프르스 씨가 말했다."
    },
    {
      "page": 241,
      "text": "30분쯤 지났을까, 갑자기 자동차가 멎었다. \"자, 나오너라. 아참, 그렇지.\""
    },
    {
      "page": 241,
      "text": "두 소년은 잠시 동안 눈앞이 전혀 보이지 않았다. 그만큼 사방은 어두웠다. 목장 같은 곳에 도착할 것이라고 기대하고 있었고, 사실 목장 속에 서 있는지도 모르지만 아무튼 캄캄해서 앞을 분간할 수 없었다."
    },
    {
      "page": 241,
      "text": "사방은 한결같이 캄캄했다. 짐 칸의 소년들은 차에 쏟아지는 요란한 빗소리를 듣고 있었다. 웅덩이나 돌 위를 달릴 때마다 차는 펄쩍 뛰어오르고, 그때마다 두 소년의 머리는 단단한 것에 부딪쳤다."
    },
    {
      "page": 241,
      "text": "셋은 나란히 걸어갔다. 이 근처의 지리에 밝은 듯한 호프르스 씨는 도랑물이 흐르는 곳이 나올 때마다 소년들에게 주의를 주었다. 구석지고 캄캄한 구부러진 길에서 호프르스 씨는 멈춰 섰다."
    },
    {
      "page": 242,
      "text": "\"너는 이리로 따라오너라.\" 농장 주인은 더 앞으로 벤을 데리고 갔다. 벤은 얼마 동안 걸어가서 반대쪽으로 통하고 있는 오솔길 모퉁이로 나갔다."
    },
    {
      "page": 242,
      "text": "\"알겠습니다.\" 하고 얀은 대답했다. 비가 목깃에서 등으로 흘러들었다. 얀은 옷깃을 세웠다."
    },
    {
      "page": 242,
      "text": "\"얀, 이 곳이 네가 망을 볼 곳이다. 여기가 저쪽 안으로 이어진 지름길의 하나다. 도이칠란트인이나 방위대가 오면 반드시 여기를 지나가게 되어 있다.\""
    },
    {
      "page": 242,
      "text": "\"저 수풀 속에 몸을 감추고 귀와 눈을 주의해야 해. 이상하다고 생각하면 피리를 불어라. 그 때 어디로 도망쳐야 하는가는 내가 불빛으로 신호를 보내겠다. 그러면 뛰어라. 빨리 뛸수록 여기서 빨리 나갈 수 있다. 알겠지?\""
    },
    {
      "page": 242,
      "text": "얀은 포케의 '목숨까지 바치고 할 때도 있다' 는 말을 다시 생각해 보았다. 그리고 아무튼 이번 일에서 자기가 맡은 일이 결정되었으므로 설사 어려운 일은 아닐지라도 충실하게 자기 의무를 다해야 한다고 얀은 생각했다."
    },
    {
      "page": 242,
      "text": "지하 운동가들도 이렇게 비가 억수같이 쏟아지는 밤에는 부인 옆에서 커피라도 마시는 편이 훨씬 좋을 것이다. 이런 일은 즐거움삼아 할 수 있는 일이 아니다. 이것은 모두의 행복을 위해서 하는 일이다."
    },
    {
      "page": 242,
      "text": "추위로 손가락이 곱아 있었으므로, 벤은 양손을 웃옷 호주머니에 찌른 채 망을 보아야 했다. \"무사히 끝나면 나중에 데리러 오마.\" 이렇게 말하고 나서 호프르스 씨는 어둠 속으로 사라졌다."
    },
    {
      "page": 243,
      "text": "15분쯤 지났다. 그 뒤부터 들리는 것은 빗소리뿐이었다. 벤은 긴장된 마음으로 목장 어둠 속을 뚫어지게 살폈다. 호프르스 씨는 아직 오지 않는다."
    },
    {
      "page": 243,
      "text": "그 때 뒤에서 무슨 소리가 났다. 벤은 긴장해서 귀를 기울였다. 그러자 속삭이는 남자 목소리가 들려 왔다."
    },
    {
      "page": 243,
      "text": "그대로 한 시간이 지나갔다. 얀과 벤은 정해진 장소에서 왔다갔다하면서 둘레에 온 신경을 쏟아 망을 보았다. 이윽고 얀과 벤의 귀에 가느다란 발동기 소리가 들려 왔다. 그 소리는 점점 커지고 비오는 밤 하늘에 무엇인가 날아든 것 같았다."
    },
    {
      "page": 243,
      "text": "낙하산 투하는 성공했다. 남자들은 떨어뜨린 물건을 모으고 있을 것이다. 자동차에 싣고, 그것이 끝나면 호프르스 씨는 소년들을 데리러 올 것이다."
    },
    {
      "page": 243,
      "text": "별안간 목장 저쪽에 희미한 불빛이 보였다. 두 군데에서 하얀 빛이 하늘을 향해 비쳤다. 이어서 또 다른 두 곳에서 빨간 불빛이 비쳤다. 이것은 땅 위의 네 군데 장소를 표시하는 것이다."
    },
    {
      "page": 243,
      "text": "비행기는 빙 돌아온 모양으로 이번에는 아까보다 낮게 날았다. 발동기 소리가 똑똑히 들려 왔다. 벤은 네 개의 불빛 가운데에서 하나가 깜박깜박하는 것을 보았다. 그것이 신호인 모양이었다."
    },
    {
      "page": 243,
      "text": "요란한 소리를 내면서 비행기는 목장 위를 낮게 날았다. 그 때 하늘에서 뭔가 하얀 물건이 계속 세 번 떨어졌다. 그 뒤 빙그르르 선회하면서 아까와 마찬가지로 두 번쯤 물건이 떨어졌다. 얼마 뒤 발동기 소리는 희미하게 멀어졌다."
    },
    {
      "page": 243,
      "text": "한 사람이 말했다. \"너는 이쪽이야. 요제프와 도리스는 빙 돌아가라.\""
    },
    {
      "page": 244,
      "text": "\"분명히 중학 동급생이야. 벤야민 월프라고 생각해. 유대인 벤이 틀림없어.\""
    },
    {
      "page": 244,
      "text": "\"손들엇! 조금이라도 움직이면 쏜다!\" 하고 상대편은 외쳤다. 벤의 양손이 저절로 올라갔다. 불빛이 빙빙 벤의 몸을 기어다녔다."
    },
    {
      "page": 244,
      "text": "\"양손을 든 채 가는 거야. 총에 맞고 싶지 않으면 말야. 너는 대체 누구냐. 들어 본 목소리 같은데.\""
    },
    {
      "page": 244,
      "text": "\"흥, 이건 뜻밖이군. 너는 분명히 도망친 것으로 생각했는데. 하지만 다시 만나서 반갑군 그래.\""
    },
    {
      "page": 244,
      "text": "벤이 피리를 입에 가져갔을 때였다. 뒤에서 나뭇가지 꺾어지는 소리가 났다. 누군가가 서 있다고 생각하며 돌아 본 벤의 얼굴에 별안간 회중 전등 불빛이 비춰졌다."
    },
    {
      "page": 244,
      "text": "회중 전등 불빛이 다시 한 번 벤의 얼굴을 비추었다. 그 때 상대편은 껄껄 웃었다. \"이거 놀랍군!\""
    },
    {
      "page": 245,
      "text": "\"넌 누구냐?\" \"잘 봐.\" 상대편은 잠깐 동안 회중 전등 불빛을 자기 얼굴에 비추어 보였다. 앗! 돌프다! 돌프 스라프텔은 방위대 제복을 입고 손에는 엽총을 들고 있었다. 총부리는 자기도 모르게 아래를 향하고 있었다."
    },
    {
      "page": 245,
      "text": "돌프는 사냥감을 놀리듯 말했다. \"잘 됐다. 너는 싸우고 싶지 않겠지? 사실 너 정도라면 셋이라도 문제 없어. 아니, 그건 뭐지?\""
    },
    {
      "page": 245,
      "text": "돌프는 외마디 소리를 지르며 벤의 어깨 너머로 날아갔다. 날카로운 피리 소리가 넓은 목장 가득히 울려 퍼졌다. 신호의 불빛을 본 벤은 그쪽을 향해 달렸다."
    },
    {
      "page": 245,
      "text": "돌프의 말은 거기서 끝났다. 벤은 돌프의 손을 뿌리치면서 팔을 비틀어 올렸다. 굉장히 재빠른 솜씨였다."
    },
    {
      "page": 245,
      "text": "뒤에서 똑같이 달리는 발소리가 났다. 돌프가 아닌가, 하고 생각했을 때 \"무슨 일이야, 벤?\" 하는 소리가 났다. 얀이 헐레벌떡 쫓아왔다. \"방위대원이야?\""
    },
    {
      "page": 246,
      "text": "\"거의 다 실었어요.\" 포케가 대답했다. 얀과 벤을 뒤의 짐칸에 태우고 나서 농장 주인은 운전석에 앉아 다른 남자들이 모두 차 속에 타는 것을 기다렸다. 그것은 숨을 한 번 쉬는 정도의 순간이었다. 곧 자동차는 어둠 속을 달렸다."
    },
    {
      "page": 246,
      "text": "\"놈들은 목장을 포위할 생각이야.\" 둘은 나란히 줄곧 달렸다. 발이 미끄러져 콸콸 흐르는 도랑물에 빠지고 다시 기어올라갔다가는 또 넘어지고 하면서 정신없이 달렸다."
    },
    {
      "page": 246,
      "text": "\"어디로 갈까?\" 얀이 괴로운 듯이 말했다. 그 때 번쩍 하고 불빛이 비쳤다."
    },
    {
      "page": 246,
      "text": "\"어서 네 손을 다오. 다른 손으로는 얀의 손을 잡아라. 어서! 될 수 있는 대로 빨리 달리자!\" 하고 호프르스 씨가 외쳤다."
    },
    {
      "page": 246,
      "text": "\"위험하다! 우물쭈물할 수 없다. 빨리 도망치자. 짐은 남김없이 실었나?\" 하고 호프르스 씨가 외쳤다."
    },
    {
      "page": 246,
      "text": "둘은 달려온 흐프르스 씨와 딱 마주쳤다. \"방위대원이에요. 목장을 포위할 모양이에요.\" 하고 벤이 외쳤다."
    },
    {
      "page": 246,
      "text": "몇 분 뒤 셋은 자동차 있는 데까지 갔다. \"뭔가 있었어요?\" 하고 포케가 물었다. 호프르스 씨가 뭔가 말하려고 했을 때 총소리가 울렸다. 적은 뜻밖에도 가까이 다가왔다."
    },
    {
      "page": 247,
      "text": "\"그래, 대체 어떻게 된 거냐? 이야기해 보아라.\" 하고 호프르스 씨는 두 소년에게 물었다."
    },
    {
      "page": 247,
      "text": "\"대체 무슨 일이 있었나?\" 하고 반 드릴이 속삭이듯 말했다. \"글쎄, 확실한 것은 모르겠어. 처음에는 벤이 뭔가 잘못 판단한 것이 아닌가 생각했지. 첫 임무를 맡았을 때는 침착해지기 어려우니까.\""
    },
    {
      "page": 247,
      "text": "\"벤은 방위대가 왔다고 말했어. 하지만 나는 아무도 보지 못했거든. 아무튼 나중에 자세한 이야기를 듣기로 하세.\""
    },
    {
      "page": 247,
      "text": "밤길이 조금 밝아졌다. 자동차는 속력을 내어 길가의 웅덩이 물을 좌우로 튀기면서 돌아가는 길을 서둘렀다. 농가에 도착하여 헛간에 자동차를 넣고 나서 모두 차에서 내렸다."
    },
    {
      "page": 247,
      "text": "소년들은 커피를 마셨다. 벤은 목장에서 일어난 일을 자세히 설명했다. 호프르스 씨는 놀란 모양이었다."
    },
    {
      "page": 247,
      "text": "얀과 벤은 몸이 덜덜 떨렸다. \"춥겠구나. 아이들에게 먼저 뜨거운 커피를 주어야겠어요.\" 하고 주인 아주머니가 말했다."
    },
    {
      "page": 247,
      "text": "주인 아주머니는 벌써 일어나 응접실에 뜨거운 커피, 햄, 그리고 베이컨을 넣은 두툼한 빵을 마련해 놓았다. \"자아, 젖은 웃옷을 벗고 스토브 가까이 앉아라.\" 호프르스 씨는 스토브의 불을 휘저어 일구었다. 불길이 새빨갛게 타올랐다."
    },
    {
      "page": 248,
      "text": "\"그럼 너는 그 유도 솜씨를 써먹었다는 거니?\" 하고 얀은 열심히 물었다. 벤은 고개를 끄덕였다. \"응, 그걸 배워 두기를 잘 했다고 생각해. 그렇게 멋지게 써먹을 줄은 정말 몰랐어.\""
    },
    {
      "page": 248,
      "text": "\"돌프는 우릴 알고 있어요. 그래서 나를 우습게 본 거예요.\" 하고 벤은 망설이면서 돌프와의 관계를 설명했다."
    },
    {
      "page": 248,
      "text": "\"바보 같은 녀석이구나. 총을 들이대고 있으면 되었을 텐데.\" 하고 농장 주인은 말했다."
    },
    {
      "page": 248,
      "text": "\"얘, 네가 그 상대편을 메어붙였단 말이냐?\" 호프르스 씨는 도저히 믿을 수 없다는 듯 고개를 절레절레 저었다. \"메어붙였어요. 그녀석의 총도 빼앗으려고 했지만 모두에게 알려야겠다고 생각하고 먼저 피리를 불었어요.\" 호프르스 씨는 역시 믿을 수 없다는 표정으로 가냘픈 몸매의 벤을 보았다. 이런 소년이 미친 개 같은 방위대원을 메어붙였다니, 호프르스 씨는 아무래도 믿어지지 않았다."
    },
    {
      "page": 248,
      "text": "\"정말이냐? 너는 똑똑히 그녀석을 보았다고? 그녀석이 네 손목을 잡았다고?\" \"그녀석은 중학 동급생이에요.\" 하고 벤이 얀 쪽을 보면서 대답했다."
    },
    {
      "page": 248,
      "text": "그러자 얀이 흥분하면서 물었다. \"뭐라고? 설마 돌프는 아닐 테지?\" \"그런데 돌프였어. 돌프였으니까 날 붙잡은 거야.\""
    },
    {
      "page": 249,
      "text": "\"이젠 그 장소를 쓰는 것을 포기해야 할 거야. 놈들은 앞으로 늘 그 목장을 경계할 것이 분명해. 아무튼 쓸 수 없게 되었다는 것을 곧 연락해야 되겠어.\""
    },
    {
      "page": 249,
      "text": "얀이 전에 자기 집에서 보았던 유도 이야기를 하자 호프르스 씨는 껄껄 웃었다. \"우리도 배워야겠다. 이따금 여기 와서 가르쳐 주지 않겠니?\""
    },
    {
      "page": 249,
      "text": "전기 기술자 요한네스는 고개를 저었다. 그리고 걱정스럽게 말했다. \"기관총과 권총, 그리고 무선통신기 두 대는 갖고 왔지만 낙하산은 그대로 두고 왔네. 그들에게 발견될 거야.\""
    },
    {
      "page": 249,
      "text": "\"그랬을는지도 모르지.\" 하고 호프르스 씨는 정색을 하고 말을 이었다. \"우린 너에게 감사해야겠다. 그런데 그 물건들은 모두 날라왔느냐?\""
    },
    {
      "page": 249,
      "text": "\"날이 밝으면 자동차는 감추기로 하자. 여보, 아직 마실 것이 남아 있소?\" 하고 호프르스 씨는 말했다."
    },
    {
      "page": 249,
      "text": "\"놈들의 수확물은 낙하산뿐이군. 어쨌든 우린 의무를 다 했어. 한 시간쯤 자기로 할까?\""
    },
    {
      "page": 249,
      "text": "\"뭘요, 필요할 때만 쓸 뿐이에요. 오늘 밤은 여러분과 함게 갔기 때문에 다행이었다고 생각해요. 그러지 않았더라면 여러분이 모르는 사이에 포위되어 여기에는 오지 못했을 거예요.\""
    },
    {
      "page": 250,
      "text": "\"그놈은 벤에게 복수하려고 이 근처 농가를 이 잡듯이 뒤질게 뻔해. 봐 달라고 부탁하는 것은 어림도 없지. 놈은 틀림없이 손에서 총을 떼 놓지 않을 거야.\""
    },
    {
      "page": 250,
      "text": "\"네, 얼마든지 있어요.\" 주인 아주머니는 이렇게 대답했으나, 곧 걱정스런 듯이 모두를 둘러보았다. \"도이칠란트인이 당신들을 찾으려고 여기저기 조사하지 않을까요?\""
    },
    {
      "page": 250,
      "text": "\"놈들은 샅샅이 조사하겠지. 내일이나 모레쯤에는 이 집에도 올 거야. 모두 앞으로 며칠 동안은 지하실에서 살아야 한다. 그것이 가장 안전하니까 즐겁지는 않겠지만 감옥보다는 나을 거야.\""
    },
    {
      "page": 250,
      "text": "\"스헤르믈호른에게도 주의하라고 전해 줘. 그 집 라디오도 감추는 것이 좋아. 놈들은 벽장 속까지 모두 조사할 거야. 너희들은 그 집 지하실에 들어가 있어라. 여기 있어도 좋지만 우리 집 것은 그다지 넓지 않아서 여기 있는 사람수로는 무리야.\""
    },
    {
      "page": 250,
      "text": "\"우린 돌아가겠어요.\" 얀은 재빨리 이렇게 말했다. 요신체가 목장으로 찾아올지 모른다고 생각했기 때문이다. \"우린 어떻게 돌아가면 되나요?\" 하고 얀이 물었다."
    },
    {
      "page": 250,
      "text": "\"젊은 사람은 특별히 주의해야 해. 놈들은 맨 먼저 벤을 찾을 거야. 질이 나쁜 그 중학 동급생이 오면 아무리 벤을 농사꾼 아들이라고 해도 통하지 않을걸.\""
    },
    {
      "page": 250,
      "text": "호프르스 씨는 고개를 끄덕였다. \"그건 얼마든지 있을 수 있는 일이야. 우린 그 장소에서 자동차로 30분 이내의 곳에 살고 있어. 여기에는 열 다섯채의 농가가 있을 뿐이야.\""
    },
    {
      "page": 251,
      "text": "\"감사합니다. 호프르스. 우린 실컷 먹었어요.\" 하고 얀이 인사를 했다. \"모든 일은 잘 될 거예요.\" 벤은 이렇게 말한 뒤, 포케에게 말을 건넸다. \"앞으로 놀러 와, 포케.\""
    },
    {
      "page": 251,
      "text": "\"그리고 둘다 도이칠란트 군 증명서를 갖고 있으니 잘 될 거야. 피곤하겠지만 지금 곧 여기를 떠나는 편이 안전해. 얘들아 빵을 더 먹어라.\""
    },
    {
      "page": 251,
      "text": "\"그리고 알리, 차 속에 돼지새끼를 두세 마리 실어 두어라. 그러면 도중에서 조사를 받더라도 시장에 가는 길이라고 하면 되니까. 도중에서 만나는 녀석들은 아까 우리가 산책 간 일을 모를 거야.\""
    },
    {
      "page": 251,
      "text": "\"또 무슨 일이 있으면 연락하겠다. 스헤르믈호른 부부에게 안부 전해라. 아무쪼록 조심하라고 말이야.\""
    },
    {
      "page": 251,
      "text": "\"저어. 우린 자전거로 왔는데.\" 하고 얀이 말했다. \"상관없다. 자전거는 자동차 뒤에 붙들어매면 된다.\""
    },
    {
      "page": 251,
      "text": "두 소년은 신세를 진 주인 아주머니에게도 작별 인사를 했다. 그리고 다른 남자들하고도 악수를 하고 둘은 헛간 쪽으로 갔다. 알리는 두 대의 자전거를 새끼줄로 자동차에 단단히 붙들어맸다. 그리고 짐칸에는 두 소년들 대신 세 마리의 돼지새끼를 실었다. 얀과 벤이 뒷좌석에 앉자 차는 웰헬렌 목장을 향해 달리기 시작했다."
    },
    {
      "page": 251,
      "text": "호프르스 씨가 대답했다. \"알리가 데려다 줄 거다. 지금 곧 가는 것이 좋겠다. 아직 어두워서 미친 개들도 우리의 발자국은 발견하지 못했을 테니까. 알리, 아이들을 차로 데려다 주어라.\""
    },
    {
      "page": 251,
      "text": "호프르스 씨가 벤의 손을 잡았다. \"정말 고맙다. 네 덕에 우린 살아났다. 네가 없었더라면 우리는 모두 놈들의 함정에 빠졌을 거야.\""
    },
    {
      "page": 252,
      "text": " 얀과 벤은 서로 얼굴을 마주 보았다. 그러자 알리가 외쳤다. \"왜 그렇게 큰 소리를 치는 거요.\""
    },
    {
      "page": 252,
      "text": "\"이 애들은 제대로 잠도 자지 못했어요. 얼른 잠자리 준비를 해 주는 편이 좋을 거요.\" 그리고 나서 알리는 붙들어맨 두 대의 자전거를 내리고 소년과 악수를 나눈 뒤 젖짜는 여자에게 혓바닥을 날름 내밀었다. 알리의 자동차는 방금 왔던 길을 급히 되돌아갔다."
    },
    {
      "page": 252,
      "text": "웰헬렌 목장에서는 젖짜는 여자가 막 자리에서 일어나 밖으로 나오는 참이었다. 젖짜는 여자는 외양간 문 앞에 서서 얀과 벤이 차에서 내리는 것을 보고 큰 소리로 외쳤다. \"너희들은 마침 알맞는 시간에 왔구나. 우유통을 운반해다오.\""
    },
    {
      "page": 253,
      "text": "\"그 때 나는 너희들을 내 집 일꾼이라고 속이겠지만, 적 속에 만일 돌프라는 녀석이 있으면 우린 한 사람도 남김없이 암스테르담에 붙잡혀 가고 말 거야. 요즘은 감옥에 갇히는 것이 거기서 나오기보다 빠르니까. 더욱이 이름이 위쪽에 적히면 맨 먼저 사형 집행인에게 끌려가게 마련이야.\""
    },
    {
      "page": 253,
      "text": "\"솔직히 말해서 나는 그런 것을 좋아하지 않아. 가장 좋은 방법은 너희들이 앞으로 이삼 일 동안 그 '지하의 성' 에 숨어 있는 것뿐이야.\" 얀은 실망하고 주인 아저씨를 쳐다보았다."
    },
    {
      "page": 253,
      "text": "점심을 먹으면서 얀은 어젯밤의 모험 이야기를 시작했다. 듣고 있던 주인 아저씨는 머리를 긁적이며 말했다. \"그거 난처하게 됐구나. 그러면 놈들은 이 근처 농가를 이잡듯이 조사할 거야.\""
    },
    {
      "page": 254,
      "text": "\"내버려 둬. 나는 동면하는 거북이처럼 잘 거야. 봄이 가까워지면 깰 거야.\""
    },
    {
      "page": 254,
      "text": "\"너는 뭘 할 생각인지 모르겠지만 나는 한 시간쯤 푹 자겠어.\" 얀은 이렇게 말하고 건초 위에 누워 담요를 덮었다. \"몇 시쯤 깨시려고 합니까, 주인어른.\" 하고 벤이 말했다."
    },
    {
      "page": 254,
      "text": "\"마치 장례식 같구나.\" 벤이 중얼거리자 얀도 고개를 끄덕였다. 정말 말 그대로인지도 모른다."
    },
    {
      "page": 254,
      "text": "그 어두운 지하실에 이삼 일 동안 갇혀 있는다는 것은 마치 벌을 받는 것과 같았다. 그 속에 들어가면 스토브도 피울 수 없다. 연기가 땅 위로 새면 의심받기 때문이다."
    },
    {
      "page": 254,
      "text": "그래서 소년들은 두꺼운 웃옷과 담요를 가지고 들어가 위험이 사라질 때까지 그 지하실에서 꼼짝 않고 기다려야 한다. 어쩌면 이삼 일로 끝나지 않을지도 모른다. 벤도 그 호랑이 굴 같은 곳에는 들어가기 싫었다."
    },
    {
      "page": 254,
      "text": "그러나 초록빛 제복을 입은 녀석들의 차에 실려가기보다는 얼마나 나은 일인가. 그래서 둘은 결국 지하실에서 지내기로 결정되었다. 식사를 끝내고 얀과 벤은 지하실로 내려갔다. 지하실 뚜껑이 소리를 내면서 닫히자 둘은 그 곳에 건초를 쌓아올렸다."
    },
    {
      "page": 254,
      "text": "벤은 어쩐지 서글퍼졌다. 그는 기둥에 달려 있는 전구를 바라보았다. 겨우 책을 읽을 만한 빛이었다. 이윽고 벤도 자기로 맘먹고 담요를 뒤집어썼다. 이 둘은 푹 잠이 들었다."
    },
    {
      "page": 255,
      "text": "\"모두 어떻게 됐나?\" 호프르스 씨는 알리에게 물었다. \"모두 지하실 속에 있습니다. 그리고 무기는 모두 감추었습니다.\""
    },
    {
      "page": 255,
      "text": "\"자동차는 어떻게 했지?\" \"헛간에 있습니다.\" 농장 주인은 혀를 찼다."
    },
    {
      "page": 255,
      "text": "농장 주인은 초조해서 손을 흔들어 출입문에 자물쇠를 걸고 있는 부인을 불렀다. 그 때 헌병 장교가 집 뒤꼍으로 돌아갔다. 한 보안 경찰이 총개머리판으로 부엌문을 두드리고 발로 힘껏 걷어찼다."
    },
    {
      "page": 255,
      "text": "이튿날 호프르스 씨 집 앞에 경찰차 두 대가 와 닿았다. 커튼 틈으로 엿보고 있는 호프르스 씨는 아이들을 스헤르멜에 있는 형 집에 보내기를 잘 했다고 생각했다. 제복을 입은 10명의 사나이들이 차에서 내렸다. 헌병 장교 하나 하사관 두셋, 그리고 보안 경찰과 방위대원 넷이었다. 장교가 앞장서고 그 뒤에 오른팔에 붕대를 감은 젊은 방위대원이 따르고 있었다."
    },
    {
      "page": 255,
      "text": "자동차는 어딘가에 숨기지 않으면 안 된다. 타이어 자국이 어젯밤 비행기에서 무기가 떨어졌던 그 목장 땅에 박혀있을 테니까. 그것을 근거삼아 사용된 차를 찾아 내는 것쯤은 식은죽 먹기다. 그렇게 되면 저 이리 떼들의 손에서 빠져나오기는 도저히 어렵다!"
    },
    {
      "page": 256,
      "text": "그 때 뜰에서 방위대원이 뛰어들어와 자동차를 발견했다고 보고 했다. \"차 타이어에 흙이 묻어 있습니다.\" 장교의 얼굴에는 사냥감을 발견한 만족의 빛이 뚜렷이 떠올랐다."
    },
    {
      "page": 256,
      "text": "그러나 그들이 노린 것은 하나도 발견하지 못했다. \"무기를 어디에 감추었는지 물어 봐!\" 장교가 도이칠란트어로 외쳤다."
    },
    {
      "page": 256,
      "text": "방위대원이 네덜란드어로 농장 주인에게 심문했다. 호프르스 씨는 깜짝 놀란 듯한 얼굴로 놈들을 둘러보았다. \"무슨 무기 말입니까?\""
    },
    {
      "page": 256,
      "text": "장교의 얼굴이 갑자기 시뻘겋게 변했다. 그는 호프르스 씨의 턱을 주먹으로 한 방 먹이고 나서 방위대원을 시켜 네덜란드어로 말하게 했다. \"알겠나? 나중에 무기 같은 것을 발견했을 때는 이 집에 불을 질러 버릴 테다. 명심해!\""
    },
    {
      "page": 256,
      "text": "총을 겨눈 두 사람이 농장 주인 옆에 섰다. 다른 사람들은 저마다 집 안을 뒤지고 다녔다. 지하실이며 천장 속까지 뒤졌다."
    },
    {
      "page": 256,
      "text": "호프르스 씨는 어물어물하고 있었다. 그러나 양손을 든 채 배 한복판에 총부리를 쿡 질리자, 지금 자기가 얼마나 위험한 형편에 놓여 있는가를 뼈아프게 느꼈다. 당황하며 그 자리에 나타난 부인은 그들에게 협박당해 방 안에 갇히고 말았다."
    },
    {
      "page": 256,
      "text": "호프르스 씨를 발견한 보안 경찰은 별안간 고함을 질렀다. \"벽에 붙어 섯!\" \"손들엇! 이 돼지 같은 녀석!\" 하고 헌병 장교도 권총을 들고 외쳤다."
    },
    {
      "page": 257,
      "text": "그는 \"여기에 있는 가축은 모두 점령군을 위해 압수한다. 그리고 집에는 불을 지르고 남자는 한 사람도 빠짐없이 모두 묶어라.\" 하고 명령했다. (점령군에게 거역하는 자가 어떻게 되는지 벰스테르 사는 바보 같은 농사꾼들에게 가르쳐 주어야지.)"
    },
    {
      "page": 257,
      "text": "헌병 하나가 호프르스 씨를 끌고 가서 외양간에 있는 소들을 몰아내라고 명령했다. 주인 아주머니는 엉엉 울면서 이 모양을 보고 있었다. 그러나 나치스 장교는 사람의 눈물쯤은 아랑곳하지 않았다."
    },
    {
      "page": 257,
      "text": "호프르스 씨가 이 집에는 아내와 일꾼 이외에는 아무도 없다고 버티자 도이칠란트인 장교는 다시 한 번 힘껏 주먹으로 내질렀다. 그들은 이 집 물건들 중에서 쓸 만한 것은 거의 밖으로 끌어 냈다. 저장해 둔 식량도 모두 경찰차에 실었다. 장교는 또 \"그 개도 가지고 가.\" 하고 명령했다."
    },
    {
      "page": 258,
      "text": "(지하실에 있는 세 사람은 저 맹렬한 열에는 오래 견디기 어려워. 도이칠란트인이 차 쪽으로 가 버리면 셋은 지하실에서 뛰어나올 수 있을 텐데.) 호프르스 씨는 그것만을 생각하고 있었다. 방위대원들이 뜰에 모여들었다."
    },
    {
      "page": 258,
      "text": "그 소리에 헌병 하나가 총부리를 돌려 총을 쏘았다. 맨 먼저 지하실에서 뛰쳐나온 남자가 신음 소리를 내며 쓰러졌다. 도이칠란트 병은 도망치는 두 사람을 향해 연거푸 총을 쏘았다."
    },
    {
      "page": 258,
      "text": "농장 주인 호프르스 씨는 절망에 찬 눈으로 사방을 둘러보았다. 오랜 세월 동안 부지런히 일해온 덕분에 겨우 모양을 갖추게 된 재산이 지금 불길에 휩싸여 타고 있다. 30분쯤 지나면 타다 남은 벽돌벽만 남으리라."
    },
    {
      "page": 258,
      "text": "도이칠란트 병은 부인을 물러서게 하기 위해 하늘을 향해 총을 쏘았다. 집 안에서 연기와 불길이 오르기 시작했다. 건초더미도 마찬가지였다."
    },
    {
      "page": 258,
      "text": "한 대원이 불붙고 있는 건초더미를 보고 있었다. 그 때 별안간 그의 뒤에서 뚜껑문이 들려졌다. 그리고 문 안에서 연기와 함께 세 사람이 뛰어나왔다."
    },
    {
      "page": 258,
      "text": "호프르스 씨는 자기 옆에 일꾼이 서 있다는 것을 깨달았다. 그도 아랫배 근처를 총부리에 눌려 꼼짝 못하고 있었다. 주인과 일꾼은 떨리는 마음으로 타고 있는 건초더미 옆에 역시 풀로 덮인 지하실 뚜껑문 근처를 보고 있었다. 그 밑에는 두 남자와 한 소년이 숨어 있었다."
    },
    {
      "page": 259,
      "text": "띠를 이은 지붕은 검은 연기에 덮이고 건초더미는 불바다가 되어 점점 불길이 퍼졌다. 도이칠란트 병들이 도망치다가 총에 맞은 두 사람을 자동차 옆으로 끌고갔다. 호프르스 씨는 반 드릴과 요한테스로부터 눈길을 피했다."
    },
    {
      "page": 259,
      "text": "부상당한 애국자는 고깃덩어리처럼 장교 앞에 던져졌다. \"드디어 놈들을 찾아냈군요!\" 하고 방위대원 하나가 자랑스런 듯이 외쳤다."
    },
    {
      "page": 260,
      "text": "그녀석은 틀림없이 이 근처 어딘가에 숨어 있을 텐데. 지구 사령부에 닿으면 심문을 시작한다. 그 때는 그 유대인이 어디 숨어 있는지 알수 있다. 저 농사꾼에게 그것을 털어놓게 해야지."
    },
    {
      "page": 260,
      "text": "그러나 팔에 붕대를 감은 방위대원은 왔다갔다하며 주위를 살피고 있었다. 투하된 무기를 받으러 갔던 사람들은 잡았지만 벤은 대체 어떻게 된 것일까? 그 날 밤 벤은 분명히 현장에 있었다."
    },
    {
      "page": 260,
      "text": "붕대를 감은 방위대원은 지루한 듯이 손목시계를 보았다. 장교는 붙잡은 사나이들을 자동차에 싣게 했다. 가축을 지키기 위해 두 병사가 뒤에 남았다."
    },
    {
      "page": 260,
      "text": "장교는 만족스럽게 웃었다. \"잘 했어. 잘 했어.  천벌을 받을 농사꾼 놈들은 인제 겁이 나서 도이칠란트 군에게 거역하는 짓은 못할 거야.\""
    },
    {
      "page": 260,
      "text": "저녁 때 트럭이 와서 가축들을 실어갈 것이다. 돼지는 병사가 사령부에 갖다 주기로 되었다. 말하자면, 돼지는 헌병 장교가 보내는 선물이 되어 완두콩 수프를 만드는 데 쓰여지게 된다."
    },
    {
      "page": 260,
      "text": "지하에 숨은 사람들에 대해 물어 보아도 두 부부는 그런 일은 여태껏 들어 본 일도 없다고 했다. (사실 그 말을 쉽게 믿을 수는 없다. 농사꾼은 뻔뻔스럽게 거짓말을 잘 하니까.)"
    },
    {
      "page": 260,
      "text": "팔에 붕대를 감은 방위대원은 오늘 아침 다른 대원들과 웰헬렌 목장을 조사했다. 그러나 거기서는 아무것도 찾아 내지 못했다. 농장 주인과 부인은 마음 좋은 농사꾼이었다."
    },
    {
      "page": 261,
      "text": "(이것으로 맛있는 음식을 먹게 되겠지. 사령부에서는 나에게 부탁하면 돼. 농사꾼과 돼지 따위는 다른 곳에도 얼마든지 있으니까.) 도이칠란트 장교는 이렇게 생각하며 군모를 고쳐 썼다."
    },
    {
      "page": 261,
      "text": "상처를 입은 요한네스는 첫번째 차 속에 던져졌다. 그리고 호프르스 씨와 알리는 두 번째 차에 실렸다. 반 드릴의 시체는 불붙고 있는 농가 뜰에 버려 둔 채였다. 그가 누구이며 여기서 무엇을 했는가에 대해서는 사령부에서 호프르스 씨가 심문을 받으리라."
    },
    {
      "page": 261,
      "text": "헌병 하나가 모여든 이웃 농가의 사람들을 쫓았다. 주인 아주머니는 남편과의 작별 인사 대신 슬픈 소리를 질렀다. 호프르스 씨가 되돌아 보았지만 곧 총개머리판에 얻어맞고 말았다. 몇 대의 자동차는 불붙는 농가를 뒤에 두고 시내를 향해 달렸다. 포로들은 사령부에서 심문을 받은 뒤 감옥에 옮겨지고 그 다음은 암스테르담에 보내질 것이다."
    },
    {
      "page": 262,
      "text": "숨을 곳을 찾아 피난하는 애국자의 숫자는 점점 불어났다. 도이칠란트 군은 '벰스테르 농가에 불을 질러 잿더미를 만든 것은 그 집 사람들이 지하에 저항가들을 숨겨 주고 적과 내통했기 때문이다.' 라고 쓰도록 각 신문에 명령했다."
    },
    {
      "page": 263,
      "text": "1943년, 이른바 '충성 서약', 말하자면 히틀러에게 복종하기를 서약하는 데 찬성하지 않는 학생들은 네덜란드 대학에서 쫓겨났다. 이 학생들은 도이칠란트에 보내질 위험이 있었으므로 급히 지하에 숨어야만 했다. 또한 도이칠란트 군은 되풀이하여 노예 사냥을 했으므로 거기서 피한 사람도 재빨리 몸을 숨겼다."
    },
    {
      "page": 263,
      "text": "이 해 6월, 유엔군은 북부 프랑스의 노르망디 상륙 작전에 성공하여 도이칠란트 군을 차례차례 무찔렀다. 네덜란드 남부 지방의 해방은 9월부터 시작되어 11월에는 젤란드 주에서 도이칠란트 군을 쫓아 버렸다. 요신체와 본스트라 부인이 벰스테르에서 일어난 사건을 신문에서 읽고 있을 때, 포케의 어머니가 찾아왔다."
    },
    {
      "page": 263,
      "text": "이미 그 무렵, 네덜란드 남부 지방은 유엔군에 의해 해방이 되었다. 그러나 아른헴 전투에서는 유엔군도 승리하지 못했다. 네덜란드 국민은 '겨울철 굶주림' 을 맞게 되었다. 따라서 1944년은 중요한 해였다."
    },
    {
      "page": 263,
      "text": "포케 어머니는 아들의 일이 몹시 걱정되었던 것이다. 요즘은 기차도 자동차도 뜻대로 움직일 수 없게 되었으므로 통신 연락이 무척 늦었다. 요신체는 되도록 빨리 벰스테르에 가서 형편을 알아봐야겠다고 생각했다."
    },
    {
      "page": 263,
      "text": "호프르스 씨 집이 불에 탄 지 얼마 안 된 어느 날, 요신체는 스헤르믈호른 씨 집을 찾아갔다. 얀과 벤은 지하실에서 며칠 동안 지낸 뒤 다시 여느 때처럼 햇빛 아래에 나와 일을 계속했다. 요신체는 씩씩한 오빠의 모습을 보고 마음을 놓았다. 포케는 그 날 밤, 지하실에서 도망쳐 30분쯤 달려 어떤 농가에 숨었다."
    },
    {
      "page": 264,
      "text": "아직 보내지지 않았다면 수송 도중에 습격해서 구해 내는 방법도 있었다. 요신체는 집에 돌아와 어머니와 포케 어머니를 안심시키고 나서, 곧 잘 아는 구치소 간수에게 연락했다. 이 간수는 포로를 호송하는 일이 있으면 언제나 먼저 요신체에게 알려 주었다."
    },
    {
      "page": 264,
      "text": "그 간수로부터 호프르스 씨들의 호송은 내일 오후 3시쯤 트럭으로 할 것이라는 소식이 왔다. 그리고 포로들에게는 보안 경찰관이 셋 딸리고 그들은 곧장 암스테르담으로 간다는 것이었다. 그 날 밤 저항 행동대 사령부에서는 오랜 시간 동안 회의가 열렸다. 거기에는 가까운 도시의 행동 대장들도 참가했다."
    },
    {
      "page": 264,
      "text": "그리고 호프르스 씨 집 아주머니와 아이들은 웰헬렌 목장에서 맞아들였다. 그러나 아주머니는 도이칠란트 군에게 붙잡혀 간 남편과 다른 사람들이 총살당했음에 틀림없다고 여기고 빵도 수프도 먹지 않았다. \"포로가 된 사람들이 암스테르담에 보내졌는지 어떤지 조사해 보겠어요.\" 하고 요신체가 호프르스 아주머니에게 약속했다."
    },
    {
      "page": 266,
      "text": "먼저 오토바이에서 신호를 받은 사람들이 적 트럭의 타이어를 쏘아서 차를 멎게 했다. 호송차 운전사와 보안 경찰관 셋은 무기를 쓸 새도 없이 손을 든 채 길가에 세워졌다. 포로들은 곧 자기 편 자동차에 옮겨 탔다."
    },
    {
      "page": 266,
      "text": "부상을 입은 사람은 치료를 받기 위해 병원으로 보내지고 호프르스 씨와 알리는 믿을 수 있는 사람 집에 몸을 숨겼다. 그리고 차고로 돌아간 자동차는 다른 번호로 바뀌어졌다. 모든 것은 잘 되었다. 적은 무기를 쓸 새도 없이 당황했다. 이쪽은 부상입은 사람 하나 없으니까."
    },
    {
      "page": 266,
      "text": "습격이 있고 난 10분 뒤, 도이칠란트인을 가둔 트럭이 방위대에 의해 발견되었다. 자물쇠를 부수고 4명을 구출한 방위대는 곧 가까운 집 전화로 사령부에 보고했다. 그 뒤 길마다 도이칠란트 경찰차가 미친 듯이 돌아다녔다."
    },
    {
      "page": 266,
      "text": "이 습격을 맡은 동지들은 타고 온 자전거를 습격 예정지에서 그다지 멀지 않은 데르크의 집에 맡겼다. 이튿날 오후 지령소는 긴장했다. 만일 포로들을 구하는 일에 실패한다면."
    },
    {
      "page": 266,
      "text": "트럭 운전사와 적 셋은 거꾸로 호송차 속에 갇히고 바깥으로 자물쇠가 잠겨졌다. 그리고 열쇠는 길가 도랑에 버려졌다. 포로의 수갑을 풀어 줄 틈도 없이 두 대의 자동차는 그대로 속력을 내어 사라졌다."
    },
    {
      "page": 266,
      "text": "한낮이 지났다. 선발된 5명은 오토바이 한 대와 자동차 두 대로 호송 트럭을 습격하고 포로들을 구했다. 그 때의 이야기는 대충 다음과 같다."
    },
    {
      "page": 267,
      "text": "\"나하고 같이 가자. 네가 아파서 못 나간다는 결근계는 내가 내일 시청에 갖다 줄게. 얀의 침대에서 자면 돼. 우리 집엔 찾으러 오지 않아.\" 하고 요신체가 말했다."
    },
    {
      "page": 267,
      "text": "\"너는 이삼 일 동안 몸을 피해 있는 것이 좋겠다. 그 동안 아무 일도 일어나지 않거든 다시 나오너라.\" 하고 지휘자는 말했다."
    },
    {
      "page": 267,
      "text": "\"우리 집 건너편에 네덜란드 나치스 당원이 살고 있어요. 지금쯤 습격한 범인을 여기저기서 찾고 있을 거예요. 따라서 그런 것이 어떤 계기가 될 수도 있어요.\""
    },
    {
      "page": 267,
      "text": "\"좋아. 그럼 자전거로 잠깐 우리 집에 들러서 내가 이삼 일 동안 돌아오지 않는다고 알려 주지 않겠니?\" 하고 데르크는 부탁했다. 요신체는 데르크의 부모님에게 그 말을 전했다. 그 날 밤 데르크는 본스트라 씨 집 거실에서 본스트라 부인과 마침 찾아온 포케의 어머니와 함께 즐겁게 지냈다."
    },
    {
      "page": 267,
      "text": "그들은 도시와 이어진 모든 길을 막았으나 이미 모든 일이 끝난 뒤였다. 저항 운동의 영웅들이 점령시대 때 해 온 여러 가지 활동 중에서 가장 위험한 일이라면 한낮에 적을 습격하는 일이었다. \"그건 위험한 일이지.\" 어느 날 밤, 가방 속에 무기를 숨겨 지령소에 전달하는 지휘자가 데르크와 두 소녀에게 말했다."
    },
    {
      "page": 267,
      "text": "데르크는 심각한 얼굴로 고개를 끄덕였다. \"그래요. 조그만 일이 원인이 되어 어떤 실패를 할지도 몰라요. 우리 집 앞에 두었던 자전거 때문에 조금 걱정이 되어요.\""
    },
    {
      "page": 268,
      "text": "\"아마 그애 가족은 모두 죽었을 거예요. 그러면 그애에게는 육친이란 아무도 없게 되어요. 그래서 나는 그애를 우리 가족으로 삼으려 해요. 남편의 생각을 들어 봐야겠지만.\""
    },
    {
      "page": 268,
      "text": "\"전쟁이 끝나면 벤을 어떻게 하시겠어요?\" 하고 포케의 어머니가 본스트라 부인에게 물었다. \"아직 결정하지 않았어요.\""
    },
    {
      "page": 268,
      "text": "모두 지난 몇달 동안에 일어난 여러 가지 일들을 이야기했다. \"이젠 머지 않아 이 무서운 전쟁도 끝날 모양이에요.\" 본스트라 부인은 서글픈 듯이 이렇게 말하고 나서 지난날 가족들과 아무 걱정 없이 지냈던 행복한 생활을 생각했다."
    },
    {
      "page": 269,
      "text": "그 사나이는 걸려든 사냥감에 아주 기분이 좋아서 요신체를 거실로 데리고 들어갔다. 데르크의 부모님은 훨씬 전부터 2층 방에 갇혀 있었다. 집 안에서는 도이칠란트 병 셋과 방위대원 두 명이 데르크가 돌아오기를 기다리고 있었다."
    },
    {
      "page": 269,
      "text": "요신체는 현관 벨을 눌렀다. 그러자 문이 열리면서 도이칠란트 보안 경찰관이 나왔다. 요신체는 깜짝 놀랐다."
    },
    {
      "page": 269,
      "text": "이튿날 아침 요신체는 데르크네 집에 세면 도구를 가지러 갔다. 그러나 요신체는 거기서 저항 운동에 가담한 뒤로 가장 큰 위험에 부닥치리라고는 꿈에도 생각지 못했다. 아래층 방 창문에는 여느때처럼 레이스 커튼이 쳐져 있었으므로 방 안의 광경은 알 수 없었다."
    },
    {
      "page": 270,
      "text": "15분쯤 지났다. 이번에는 다른 소녀가 현관 벨을 눌렀다. 깜짝 놀란 그 소녀는 겨우 제 정신을 차리고 이 집 아주머니가 심부름꾼이 필요하다는 광고를 낸 것을 보고 왔다고 말했다. 다만 요신체만이 그 소녀가 교외의 한 마을에서 자기처럼 전령으로 왔다는 것을 눈치챘다."
    },
    {
      "page": 270,
      "text": "그러자 또 현관 벨이 울렸다. 이제 데르크가 나타날 때쯤 되었다고 생각한 도이칠란트 병은 총을 들고 커튼 뒤에 숨었다. 그리고 만일 도망치면 창문에서 쏠 수 있도록 총을 겨누었다."
    },
    {
      "page": 270,
      "text": "데르크의 부모님은 도이칠란트인의 엄한 심문을 받았으나 아들이 어디에 갔는지 아무것도 모른다고 끝까지 버티었다. 도이칠란트인은 창문의 커튼을 내리고 덫을 놓아 사냥감이 걸리기를 기다리고 있었다. 그러나 시간만 자꾸 갈 뿐이어서 조금 지루해 있던 참이었다."
    },
    {
      "page": 270,
      "text": "아주 조그만 망설임이 목숨을 잃게 되는 일이 될 수도 있다는 것을 요신체는 잘 알고 있었다. 요신체는 되도록 침착한 목소리로 이 집 사람들과는 친밀한 사이며 오늘 바클 부인을 찾아온 것은 책을 빌리기 위해서라고 대답했다. 그리고 또 포로 호송 트럭을 습격한 사건에 대해서는 전혀 알지 못하며 데르크는 이 집에 있는 줄 알았다고 대답했다."
    },
    {
      "page": 270,
      "text": "요신체는 의자에 앉혀져서 날카로운 질문을 받았다. 한 방위대원이 불쾌한 술 냄새를 풍기고 비틀거리며 소녀 앞에 섰다. 그는 손에 든 권총으로 요신체의 머리를 겨누어 보기도 하며 겁을 주었다. 그리고 옆에서 다른 방위대원 하나가 끈질기게 캐물었다."
    },
    {
      "page": 271,
      "text": "벨을 울린 젊은 남자는 곧 집 안으로 잡혀 들어왔다. 적은 젊은 사나이가 방 안에 들어섰을 때 또 다시 잘못 생각했다는 것을 깨달았다. 그 사람은 의사였다."
    },
    {
      "page": 271,
      "text": "전날 밤, 이 집 주인의 감기를 진찰하고 침대에 누워 있으라고 이르고 갔기 때문에 찾아온 것이다. 의사는 자기 환자를 보러 왔다가 15분 간이나 양손을 들고 있어야 했다. 그리고 가진 것을 모두 조사받은 뒤에 거칠게 문 밖으로 쫓겨났다."
    },
    {
      "page": 271,
      "text": "점심때가 가까워지자 적들은 배가 고파진 모양으로 돌아오면 곧 지구 사령부에 보내라, 명령에 거역하면 너희들은 무거운 벌을 받는다고 바클 부부에게 으름장을 놓고 돌아갔다. 두 소녀도 엄한 주의를 받고 문 밖으로 쫓겨났다. 요신체는 자전거로 집으로 돌아와 걱정하고 있는 어머니에게 오늘 있었던 일을 이야기했다. 이것으로 데르크도 되도록 빨리 어딘가에 숨어야 한다는 것이 분명해졌다. 친절하게 대해 주는 벰스테르 농가에 틀림없이 데르크를 숨겨 줄 곳이 있을 것이다."
    },
    {
      "page": 272,
      "text": "1944년부터 1945년까지의 네덜란드 겨울은 심하게 '배고픈 시절' 이었다. 네덜란드인은 그 때의 일을 영원히 잊지 않으리라. 도이칠란트 총독은 이 겨울에 계획적으로 네덜란드인을 굶주리게 하여 네덜란드 국민을 맥빠진 허수아비로 만들려고 꾀했다."
    },
    {
      "page": 272,
      "text": "식량은 모자라고 물가는 올라갔다. 도이칠란트 군은 많은 농작물이 수확되는 윌렌글메르라는 넓은 간척지를 일부러 물에 잠기게 했다. 그래서 얼마 동안은 밭은 갈 수 없었다."
    },
    {
      "page": 272,
      "text": "외국으로부터의 식량 수입도 물론 막혀 있었다. 각지에 얼마쯤 저장해 두었던 식량도 잠깐 동안에 다 없어졌다. 네덜란드 국민은 바야흐로 굶어죽기 직전에 놓여있었다."
    },
    {
      "page": 273,
      "text": "그것은 마치 죽음의 신이 히죽히죽 웃으며 풀을 베는 커다란 낫을 들고 네덜란드의 도시를 돌아다니며 희생자를 베어들이는 것 같았다. 아직 얼마쯤 힘이 남아 있는 사람은 살기 위해 있는 힘을 다했다. 지금으로서는 농작물을 만드는 농민만이 죽지 않고 살 수 있었다. 이리하여 사람의 물결은 농촌으로 흘러들어갔다."
    },
    {
      "page": 273,
      "text": "연료도 떨어졌다. 각지에 '중앙 취사장'이 만들어졌다. 그 곳에서는 배급표로 썩은 감자 가루나 화초 뿌리로 만든 생선이나 고기가 들어 있지 않은 수프, 삶은 사탕무 따위를 겨우 얻을 수 있을 뿐이었다. 그러나 배급되는 양도 점점 적어졌다. 어디에 가도 식량은 모자랐지만 특히 도시에서는 더욱 심했다."
    },
    {
      "page": 274,
      "text": "배고픔 때문에 몸이 허약해진 사람은 헌 자전거, 자기 손으로 만든 짐수레 또는 손수레를 끌고 아침 일찍부터 집을 나섰다. 도중에서 며칠이고 지내는 사람도 있었다. 여기저기서 농가의 헛간이나 학생이 없는 국민학교나 중학교 건물에서 자는 사람도 있었다."
    },
    {
      "page": 274,
      "text": "작은 손수레를 밀 수 있는 사람은 그다지 필요하지도 않은 물건을 수레에 싣고 식량과 바꾸기 위해 시골로 갔다. 시골로 이어진 모든 길은 남자, 여자, 어린이, 가난한 사람, 부자 등으로 꽉 찼다. 살기 위해 먹는다. 이것이 지금은 뭣보다 가장 중요한 일이었다. 거기에 대답해 주는 사람은 다만 농민뿐이었다."
    },
    {
      "page": 275,
      "text": "사람들은 간신히 손에 넣은 감자나 콩 따위를 도둑맞지 않기 위해 밤낮으로 지키지 않으면 안 되었다. 이를테면 인간이 지닌 악한 마음이 머리를 쳐들기 시작한 것이다. 몸이 약해지고 굶주려 억지로 집을 떠났던 사람들은 며칠이나 고생해서 겨우 얻은 식량을 싣고 바삐 돌아온다. 그러나 도중에 도이칠란트인이 지키고 있는 검문소가 있어서 애써 얻은 식량의 대부분을 도이칠란트 군이나 방위대원들에게 빼앗기고 만다. 이런 일이 여기저기서 종종 일어났다."
    },
    {
      "page": 275,
      "text": "사람들은 식량을 얻으려고 끊임없이 농가에 밀려들었다. 그러나 농민들도 언제까지나 그렇게 식량을 나눠 줄 수는 없었다. 대부분의 농민은 그래도 자기들이 갖고 있는 식량을 불행한 사람들에게 나눠 주었다. 그러나 농민 가운데에는 암거래 값으로 팔아 돈벌이를 하는 자도 있었고, 감자 하나를 굶주린 도시 사람이 갖고 있는 마지막 물건까지 다 내놓게 하여 팔아먹는 나쁜 사람도 있었다. 그런 심보 나쁜 농민은 상대편이 이젠 아무것도 갖고 있지 않다는 것을 알면 문을 꼭 닫아 걸고 개를 시켜 뜰에서 쫓아냈다."
    },
    {
      "page": 276,
      "text": "길에는 자전거나 수레가 망가져 더 나가지 못하고 어찌할 바를 모르는 사람들의 모습도 보였다. 때때로 도이칠란트 군이나 방위대를 실은 자동차가 사람들의 행렬을 뚫고 지나갔다. 그 때마다 사람들은 길 양쪽으로 쫓겨나 흩어졌다. 그리고 자동차는 길 한복판을 당당하게 지나갔다."
    },
    {
      "page": 276,
      "text": "네 소년들은 농가에서 한 대의 손수레를 빌려 그것에 농민들로부터 받은 많은 식량을 실었다. 소년들은 친절하게 숨겨 준 농민들에게 작별 인사를 했다. 그리고 모두 같이 수레를 밀며 시내를 향해 출발했다."
    },
    {
      "page": 276,
      "text": "소년들은 지친 얼굴을 한 많은 사람들과 만났다. 널따란 사람의 행렬이 어디까지나 이어져 있었다. 그들 가운데에는 여기저기 구걸해서 겨우 조금 식량을 얻은 사람도 있었다. 또 값진 물건과 바꾼 사람도 있었다."
    },
    {
      "page": 276,
      "text": "오랫동안 보지 못했던 아들들이 갑자기 눈앞에 나타나면, 더욱이 요즘 보기 힘든 감자, 채소, 달걀, 베이컨, 신선한 고기 등을 갖고 가면 가족들은 어떤 표정을 지을까. 이런 것을 상상하며 소년들의 마음은 한없이 들떴다. 식량은 세 가족으로 나누면 그다지 많은 것도 아닐 테지만, 이런 때는 무엇보다 귀중한 선물이었다."
    },
    {
      "page": 276,
      "text": "작은 수레에 앓는 아내와 지친 어린애를 싣고 비틀거리며 가는 남자도 있었다. 세 소년은 그 남자들이 끄는 수레를 밀어 주기도 했다. 이 추위 속을 맨발로 걸어가는 소녀도 있었다. 신고 있는 구두를 벗어 주지 않으면 농민들이 식량을 주지 않았기 때문이다."
    },
    {
      "page": 277,
      "text": "\"모두 구두와 양말을 벗어. 수레를 메고 저 도랑을 건너는 거야. 저쪽으로 빙 돌아서 다시 이 길 앞 쪽으로 돌아 들어가면 돼.\""
    },
    {
      "page": 277,
      "text": "다리 위에서는 경비병들이 지나가는 수레를 조사하고 있었다. 그런데 무슨 일인지 수레를 끄는 사람이 크게 화를 내며 검문소 경비병들에게 대들고 있었다. 소년들은 경비병들이 그것에 정신을 팔고 있는 틈에 재빨리 다리를 넘었다."
    },
    {
      "page": 277,
      "text": "앞쪽 네거리에 도이칠란트 군 검문소가 보였다. 여기서 도이칠란트 병은 지나가는 사람의 물건을 조사하고 그 중에서 가장 좋은 것을 빼앗았다. 검문소가 가까워지자, 네 소년은 그 자리에 멈춰 섰다."
    },
    {
      "page": 277,
      "text": "얀은 고개를 끄덕였다. \"해 보자. 놈들에게 빼앗길 거라면 모조리 물 속에 버리는 편이 나아.\""
    },
    {
      "page": 277,
      "text": "이윽고 네 소년은 어두워지기 시작할 무렵, 본스트라 씨 집 앞에 도착했다. 얀이 현관 벨을 눌렀다. 문이 열리고 안에서 어머니와 요신체가 나왔다. 소년들을 본 두 사람의 기쁨은 말로 표현할 수 없을 정도였다."
    },
    {
      "page": 278,
      "text": "\"어미니! 요신체!\" 하고 얀이 외쳤다. 세 소년도 뛰어갔다. 순간 네 소년들은 본스트라 부인의 뜨거운 키스로 맞아졌다."
    },
    {
      "page": 278,
      "text": "\"응, 아주 기뻐.\" 얀은 벤의 목소리에 슬픔이 담겨 있다는 것을 느꼈다. 친구가 곤히 잠든 뒤에도 벤은 잠을 이루지 못했다."
    },
    {
      "page": 278,
      "text": "(오늘처럼 아버지, 어머니, 동생, 누이동생 들이 있는 도이칠란트로 돌아갈 수 있다면 얼마나 기쁠까. 하지만 우리 가족들은 아무도 남아 있지 않을 거야. 그것만은 확실해.)"
    },
    {
      "page": 278,
      "text": "굶주림으로 퍽 여윈 본스트라 부인의 볼에 눈물이 주르르 흘러내렸다. 얀도 기쁨을 감추지 못했다. 요신체는 포케의 어머니와 데르크 부모님에게 소년들이 온 것을 알리기 위해 자전거에 탔다."
    },
    {
      "page": 278,
      "text": "밤중에 자기 침대에 누웠을 때, 얀은 오랜만에 그리운 자기 집 분위기를 마음껏 맛보았다. \"벤, 돌아와서 기쁘지 않니?\" 얀이 속삭였다."
    },
    {
      "page": 278,
      "text": "선물로 갖고 온 식량은 공평하게 나누었다. 본스트라네는 그 날 밤 마치 잔칫날처럼 떠들썩했다. 그 날 밤 늦게 포케와 데르크는 가족들과 함께 집으로 돌아갔다. 갈 때 나눠 준 식량을, 운반할 수 있을 만큼 가지고 갔다. 남은 것은 요신체가 가방 속에 넣어 자전거로 두 집에 날라다 주었다."
    },
    {
      "page": 279,
      "text": "점령자들도 자기 나라가 이번 전쟁에 지고 네덜란드에 더 오래 있지 못한다는 것을 알고 있었다. 도이칠란트인들은 자기들이 여태까지 저지른 여러 가지 나쁜 짓에 대한 벌을 무서워하기 시작했다. 그 탓인지 어느 정도 사람다운 점을 보이기 시작했다. 네덜란드에 빵과 버터를 보내 주고 싶다는 스웨덴 적십자사의 신청이 허락되었다."
    },
    {
      "page": 279,
      "text": "해방은 바쁜 걸음으로 찾아올 것이다. 지금까지와 같은 상태는 그리 오래 계속되지 않을 것이다. 네덜란드 국민은 지금 마지막 밑바닥에 떨어져 있다. 굶주림으로 날마다 희생자가 나왔다."
    },
    {
      "page": 280,
      "text": "네덜란드 여왕과 망명 정부가 런던에서 돌아왔다. 그러나 모든 것이 전대로 되려면 앞으로 몇 해는 걸릴 것이다. 지난 몇 해 동안, 목숨을 잃은 애국자들은 수천 명이 넘었다. 도시나 농촌에서는 네덜란드 해방을 위해 싸우다 쓰러진 저항 운동 영웅들을 기념하는 모임이 열렸다."
    },
    {
      "page": 280,
      "text": "어느 따뜻한 날, 빵집에 자기들의 배급 몫을 받으러 온 얀, 벤, 포케, 데르크가 우연히 서로 만났다. 소년들은 저마다 하얀 빵과 버터를 안고 기쁜 듯이 집에 돌아갔다. 그 날, 온 네덜란드 사람들은 기뻤다. 짓밟히고 게다가 모든 것을 빼앗긴 이 나라 사람들에게는 이렇게 훌륭한 인간애에 넘치는 행위는 특별히 감동적이었을 것이다."
    },
    {
      "page": 280,
      "text": "유엔군 측이 비행기에서 식량을 떨어뜨렸다. 사람들은 집 지붕이나 땅 위에 가득 모여서서 넓은 하늘을 향해 환영의 손을 흔들었다. 한 사람 한 사람의 몫은 적었으나 아무튼 다시 식량이 손에 들어오게 되었다."
    },
    {
      "page": 280,
      "text": "태양은 검은 구름을 씻어 버리고 전쟁으로 당장 숨이 막힐 듯한 국민 위에 해방의 빛을 비추기 시작했다. 이윽고 바에넹헨에서 도이칠란트가 정식으로 항복 문서에 조인했다. 1945년 5월 초, 몇천 명의 네덜란드인은 전차나 장갑차와 함께 네덜란드에 진군해 온 유엔군 측의 캐나다 군을 대대적으로 환영했다. 한때는 희망을 잃은 나치스 도이칠란트의 친위대가 무기를 들고 여기저기서 행패를 부렸으나 그들도 며칠 안에 국경 수용소에 붙잡혀 들어갔다. 그 수용소는 얼마 전까지만 해도 나치스의 심한 탄압으로 굶어 죽은 많은 네덜란드인이 있었던 곳이다."
    },
    {
      "page": 281,
      "text": "그래서 유대인은 이 양쪽을 합친 사람밖에 남지 않았다. 그러므로 네덜란드인 전체에서 차지하는 유대인의 비율은 아주 적었다. 이상하게도 도이칠란트와는 달리 네덜란드에서는 유대인이 아닌 사람과 결혼한 유대인은 전쟁중에도 무사했다."
    },
    {
      "page": 281,
      "text": "그리고 이 배신자들에게 벌을 주기 위해 특별 재판이 열렸다. 해방되고 얼마쯤 지나자, 사람들의 마음도 점점 차분해지기 시작했다. 네덜란드인이 가장 미워한 배신자들(그들 중에는 네덜란드 나치스 당수 무슬도 있었다) 은 처음에는 사형 선고를 받았으나 나중에 형이 가벼워졌다."
    },
    {
      "page": 281,
      "text": "네덜란드 나치스 당원의 체포가 엄숙히 진행되었다. 소문이 나쁜 방위대원들의 무장 해제도 시작되었다. 그들은 수용소나 감옥에 가두었다."
    },
    {
      "page": 281,
      "text": "네덜란드에 살고 있던 14만 명의 유대인 중에서 11만 7천 명은 도이칠란트인에 의해 가스나 다른 방법으로 죽음을 당했다. 전쟁이 끝나고 수용소에 갇힌 유대인 중에서 살아 돌아온 사람은 겨우 6천 명이었다. 그리고 네덜란드 곳곳에서 지하에 몸을 피한 유대인이 유대인이 아닌 사람과 결혼했기 때문에 1만 7천 명 살아 남았다."
    },
    {
      "page": 281,
      "text": "사람들의 생활은 다시 전대로 돌아갔다. 무섭고 어두웠던 계절이 사람들의 마음에서 사라지려고 하는 것은 정말 이상한 일이었다. 해방되던 날부터 석 달이 지난 어느 날, 본스트라 씨 집에서는 조촐한 축하 파티가 열렸다. 그것은 비행기 조종사가 되기 위해 양성소에 들어가게 된 포케와 요신체와의 약혼을 축하하는 파티였다."
    },
    {
      "page": 282,
      "text": "다시 시청에 근무하게 된 데르크도 부모님을 모시고 이 기쁜 파티에 참석했다. 포케의 어머니도 물론 참석했다. 모두 축하 만찬 자리에 앉아 점령되었던 동안에 일어난 여러 가지 이야기를 나누었다."
    },
    {
      "page": 282,
      "text": "돌프 스라프텔은 법정에서 징역 2년의 판결을 받았다. 그리고 얀과 벤은 다시 프로우스트라 교장 선생님의 중학교로 돌아갔다. 두 소년의 아버지는 아들이 졸업 시험에 무사히 합격하기를 바라고 있었다."
    },
    {
      "page": 282,
      "text": "일어선 벤의 눈에 눈물이 가득 괴어 있었다. 그는 감격하여 새어머니 볼에 키스하고 두 번째 아버지가 되는 본스트라 씨의 손을 꼭 잡았다. 벤은 뭐라고 말하려고 했으나 목이 메어 말이 잘 나오지 않았다. 이 때 포케가 자리에서 일어난 벤을 위해 모두 만세를 부르자고 제안했다."
    },
    {
      "page": 282,
      "text": "젊은 두 사람을 축복하는 건배가 끝나자 본스트라 씨는 벤에게 이렇게 말했다. \"내가 이제부터 하려고 하는 중요한 말은 너도 틀림없이 좋아할 것으로 생각한다. 사실은 아내와 나는 너를 우리 집 양자로 맞기로 했다. 우린 훨씬 전부터 너를 우리 아이와 똑같이 대해 왔다. 벤, 우리 집을 너의 집과 마찬가지로 생각해 주지 않겠니?\""
    },
    {
      "page": 282,
      "text": "축하 파티는 그 날 밤 늦게까지 계속되었다. 이젠 야간 통행 금지령도 없어졌으므로 아무도 자기 집에 돌아가는 것을 걱정하지 않았다. 아무리 늦거나 자유였기 때문이다."
    },
    {
      "page": 282,
      "text": "학교가 시작된 지 2주일이 지났다. 두 소년에게는 학교가 옛날과 별로 달라진 것 같지 않았다. 이번 도이칠란트어 선생님은 네덜란드 사람이었다."
    },
    {
      "page": 283,
      "text": "시간이 지나감에 따라 모든 것이 복구되었다. 새 학교의 생활에도 모두 곧 익숙해졌다. 일요일 밤마다 본스트라 씨 집에는 다섯 명의 젊은이가 모였다."
    },
    {
      "page": 283,
      "text": "이것은 점령되어 있는 동안 함께 겪었던 여러 가지 모험을 통하여 서로의 마음을 굳게 뭉쳐졌기 때문이다. 그들의 앞날에는 밝은 희망이 있다. 그리고 그들 사이에 맺어진 우정은 영원히 변치 않을 것이다."
    },
    {
      "page": 286,
      "text": "네덜란드를 점령한 나치스 도이칠란트의 탄압은 날이 갈수록 점점 더 심해졌다. 그래서 정의를 지키려는 사람들은 지하 활동이라는 형태로 저항해야만 했다. 강력하게 저항 운동을 펴 나가는 자의 숫자는 늘어가기만 했다. 그리고 끝내 1941년 2월 25일과 26일 저항 운동자들이 들고 일어났다."
    },
    {
      "page": 286,
      "text": "이 이야기에 나오는 몇 개인가의 장면은 제2차 세계 대전 중에 도이칠란트 군이 네덜란드를 점령한 무렵에 정말 일어났던 일이다. 또 이 이야기에 나오는 아이들 가운데에는 아데마 자신의 아이며, 그 친구들이 끼어 있다고 한다. 그러므로 틀림없는 자료에 의해서 씌어졌다."
    },
    {
      "page": 286,
      "text": "지은이와 작품에 대하여. 농업의 나라 네덜란드에 요즈음 놀랍도록 소문이 난 아동 문학 작품이 있다. 그것이 바로 체르드 아데마가 쓴 '이를 악물고' 이다."
    },
    {
      "page": 287,
      "text": "읽는이는 이 이야기에서 평화를 사랑하고 지키는 것이 얼마나 용기가 있어야 되는 일인가를 생생히 깨달을 수 있을 것이다. 지은이는 또한 이 글에서 독재주의가 얼마나 침략적이며 잔인한 것인가, 침략당한 민족이 자유를 찾기 위해 벌이는 해방 투쟁이 얼마나 정당한 것인가를 말해 준다. 지은이는 이 글 머리말에서 '나의 부모님이 점령 시대에 맛본 수많은 무서운 경험을 젊은 사람들이 이해하는 데에 이 책이 조금이라도 도움이 되면 다행이다' 라고 말했다."
    },
    {
      "page": 287,
      "text": "잇따라 도이칠란트 나치스에 반대하는 운동이 온 나라 여기 저기에서 일어났다. 이렇듯 유럽 여러 나라들은 나치스에 대한 저항 운동으로 도이칠란트 군을 패배의 길로 휘몰아 갔다. 그 싸움에는 두 말할 것 없이 남자도 여자도, 그리고 어른, 소년 들이 모두 끼어들었다. 이 이야기에 나오는 소년들은 지하에 숨은 어른들을 도와 도이칠란트 군과 싸웠다."
    },
    {
      "page": 288,
      "text": "읽는이는 이 이야기를 통해서 침략 전쟁이라는 것이 얼마나 인류에게 불행을 안겨 주는가 하는 지은이의 피끓는 호소를 들을 수 있을 것이다. 지은이 체르드 아데마는 1885년 네덜란드의 메델부르크에서 태어났다. 신문 편집자로 있으면서 번역 일도 했다. 그러면서 소년문학 활동을 시작했다. 1927년 '남을 돕는 임금님'을 첫 글로 해서 잇따라 '사자의 보고', '이를 악물고', '위험한 친구들', '비밀 동맹', '어몬 소년들', '은 조각배' 등의 작품을 써냈다."
    }
  ]
}