{
  "isbn": "8975253627",
  "title": "개구쟁이 오티스",
  "pages": [
    {
      "page": 7,
      "text": "키는 중간 정도이며 머리칼은 불그스름한 밤빛이다. 주근깨가 많고 귀가 툭 나와 있는 남자아이다. 가죽 점퍼를 잘 입는다. 그 지퍼에는 토끼의 꼬리가 매달려 있다."
    },
    {
      "page": 7,
      "text": "투우 소동. 오티스 스포퍼드. 이 세상에서 가장 장난을 좋아하는 남자아이."
    },
    {
      "page": 8,
      "text": "그러나 오티스는 집 가까이에서는 이렇다 할 장난을 칠 수가 없다. 뛰어다닐 수 있는 마당이 있는 독립 주택에 살고 있다면 좀더 많은 일을 꾸밀 수 있었을 테지만. 로즈몬트 국민 학교 11번 교실의 다른 아이들처럼 말이다."
    },
    {
      "page": 8,
      "text": "그런데 브루스터 아주머니는 글쎄 흙탕물도 싫고 개도 싫고 시끄러운 것도 싫고, 더구나 남자아이의 장난은 절대 용서하지 않는 것이다. 그러나 학교는 다르다. 오티스는 뭔가를 공부해야 한다는 것만 빼놓고는 학교가 아주 좋다."
    },
    {
      "page": 8,
      "text": "그런데 오티스의 집은 아파트였다. 오티스는 어머니와 단 둘이 살았는데 어머니 발레리 토드 스포퍼드는 약국 2층에 있는 스포퍼드 발레 학교에서 발레와 탭댄스를 가르치고 있다. 그래서 집에는 거의 없다."
    },
    {
      "page": 8,
      "text": "오티스는 어머니가 좀더 많이 집에 있었으면 하고 생각한다. 그렇게 되면 아파트 관리인 브루스터 씨의 아주머니에게 늘 감시받지 않아도 되니 말이다. 오티스 어머니는 오티스가 조그만 장난을 쳤다고 해서 마구 화를 내는 법이 없다."
    },
    {
      "page": 9,
      "text": "그것은 로즈몬트 국민 학교의 피 티 에이 (PTA). 총회에서 하는 축제 때문이다. 모든 반이 다 멕시코 춤을 한 가지씩 추는 것이다. 그리고 그 뒤에 PTA의 어머니들이 주스와 쿠키를 팔아 시청각 기재를 살 돈을 마련하는 것이다. 오티스는 축제 따위는 도무지 관심이 없다."
    },
    {
      "page": 9,
      "text": "난 도지볼이 더 좋은데. 그거라면 날마다 해도 좋아. 오티스는 줄을 지어 복도를 걸어가면서 언제나 이렇게 생각한다."
    },
    {
      "page": 9,
      "text": "댄스 같은 건 스포퍼드 발레 학교에서 보는 것만으로도 충분하다. 오티스네 반은 여태까지 '외발로 뛰는 멍텅구리' 또는 '구즈베리 숲에서 길을 잃었다' 등의 여러 가지 댄스를 배웠다. 그런데 요즘 몇 주일 동안은 멕시코 포크댄스를 배우고 있다."
    },
    {
      "page": 9,
      "text": "학교에서라면 얼마든지 장난을 칠 수가 있기 때문이다. 1주일에 한 번, 담임인 기틀러 선생님은 포크댄스를 가르치려고 아이들을 강당으로 데리고 간다. 반 전체에서 이 시간을 싫어하는 아이는 오티스 하나 뿐이다."
    },
    {
      "page": 10,
      "text": "그런데 오티스네 반은 남자아이 쪽이 여자아이들보다 세 사람이 더 많다. 그것은 나머지 세 명 가운데 둘은 남자끼리 짝이 되어 싫어도 하나는 여자애가 되어야 하고, 나머지 한 사람은 혼자 춤춰야 한다는 말이 된다. 그리고 오티스는 거의 언제나 나머지 한 사람이 된다."
    },
    {
      "page": 10,
      "text": "아무도 오티스의 짝이 되려 하지 않기 때문이다. 오티스는 왼발로 뛰어야 할 때 오른발로 뛰기가 일쑤이다. 이것은 짝이 되는 아이로서는 이만저만 큰 문제가 아니다."
    },
    {
      "page": 10,
      "text": "\"오티스, 제대로 못 하겠니?\" “선생님, 제가 꼭 축제 같은 데에 나가지 않아도 될 텐데요. 제가 안 나가더라도 이 반에는 남자아이가 남아 돌아가는걸요.\" \"그래요, 선생님.\""
    },
    {
      "page": 10,
      "text": "그러나 오티스는 아무도 자기 짝이 되어 주지 않는 일 같은 것에는 거의 마음쓰지 않는다. 오늘도 혼자서 스텝을 밟으면서 일부러 다리를 막대기처럼 뻗치고서 혼자 좋아하고 있다. 기틀러 선생님은 레코드를 멈추고 말했다."
    },
    {
      "page": 11,
      "text": "내가 무슨 일 좀 꾸미려고 하면 냉큼 뛰어드니 말이야. 그러자 놀랍게도 기틀러 선생님은 싱긋 웃으며 말했다. \"나머지 세 남자아이들에게는 선생님이 다른 걸 시킬 생각이에요.\""
    },
    {
      "page": 11,
      "text": "소의 의상이라는 말을 듣고 모두 와아 웃었기 때문에 선생님은 잠시 말을 멈추었다. \"춤이 끝날 무렵에 투우사가 이기고 소는 쓰러집니다. 그러면 여학생들은 머리에 꽂은 꽃을 투우사에게 던지는 거예요.\" 이 생각은 오티스의 마음에 들었다. 씩씩한 투우사의 옷을 입은 자기의 모습이 눈앞에 떠올랐다."
    },
    {
      "page": 11,
      "text": "스튜이 힉스가 서슴없이 말했다. 쳇, 스튜이 녀석 하고 오티스는 생각했다. 이러니까 스튜이 녀석이 얄밉다잖아."
    },
    {
      "page": 11,
      "text": "으응, 뭘까? 어쩌면 포크댄스보다 훨씬 더 안 좋은 일인지도 모르잖아, 하고 오티스는 생각했다. \"춤추는 원 한가운데서 투우를 하기로 했어요. 하나는 투우사가 되고 나머지 둘은 소의 의상을 뒤집어쓰고 소가 되는 거예요.\""
    },
    {
      "page": 12,
      "text": "\"앞의 절반입니까, 뒤의 절반입니까?\" 오티스는 물었다. \"앞부분 절반이야. 그리고 스튜이, 네가 나머지 반쪽이고 그리고 조지, 네가 투우사 역할을 맡아야겠구나.\" 투우사가 된 것을 조지가 만족해하고 있다는 것을 오티스는 알아차렸다."
    },
    {
      "page": 12,
      "text": "빨간 케이프를 소의 코 앞에서 펄럭이게 하고 소가 돌진해 오면 싸악 날렵하게 몸을 비킨다. 끝나서 구경꾼들에게 허리 굽혀 인사하면 여자아이들은 자기에게 꽃을 던져 꽃비가 내리게 하고 손님들은 박수 갈채를 보낸다. 음, 그거라면 축제도 아주 나쁜 건 아니구나."
    },
    {
      "page": 12,
      "text": "흐뭇한 기분에 잠겨 공상의 날개를 펴고 있던 오티스는 기틀러 선생님의 목소리에 퍼뜩 제 정신을 차렸다. \"오티스, 넌 춤추는 것을 싫어하니까 소의 절반이 돼야겠다.\" 모두 웃었다."
    },
    {
      "page": 13,
      "text": "그런 다음에 기틀러 선생님은 세 남자아이에게 투우 연습을 시켰다. 스튜이가 오티스의 허리를 두 손으로 껴안고 둘은 조지를 향해 돌진한다. 그러면 조지는 케이프를 이리저리 펄럭이는 시늉을 한다. 그리고 조지가 칼로 소를 찌르는 시늉을 하면 이내 오티스와 스튜이는 마룻바닥에 쓰러진다."
    },
    {
      "page": 13,
      "text": "흥, 그래 좋아. 소의 앞 부분 반쪽이 되는 것도 나쁘진 않다. 춤추는 것보다는 좋아. 그래 좋아, 스튜이하고 둘이서 한바탕 법석을 떨어 줄 테니까."
    },
    {
      "page": 14,
      "text": "물론 스튜이도 함께 노래를 불렀다. 오티스는 조지가 그냥 싱긋 웃으며 \"그만둬.\" 라고만 했기 때문에 무척 낙심했다. 마침내 축제일이 왔다. 그 날 오후, 로즈몬트 국민 학교는 축제 기분에 들떠 웅성대고 있었다. 여자 선생님들은 모두 흰 블라우스에 발등을 덮는 긴 스커트를 받쳐 입고 머리에 꽃을 꽂고 있다. 교장 선생님인 하우 선생님조차도 멕시코 모자인 솜브레로를 쓰고 허리에 새빨간 리본을 감고 있다."
    },
    {
      "page": 14,
      "text": "오티스는 바닥에 쓰러진 채 조지가 허리를 굽혀 인사하고 여자아이들이 조지에게 꽃을 던지는 시늉을 하는 것을 보고 있다. 흐응, 조지 녀석 코가 우뚝해져 가지고, 라고 오티스는 생각한다. 쉬는 시간을 알리는 종이 울리자 오티스는 조지를 쫓아다니면서 이런 노래를 불렀다."
    },
    {
      "page": 15,
      "text": "\"오티스, 엉뚱한 짓을 하면 안 돼요.\" 기틀러 선생님은 남자아이들 허리에 주글주글한 종이로 허리띠를 매어주면서 말했다. 오티스는 속으로 무척 놀랐다."
    },
    {
      "page": 15,
      "text": "오티스는 뛰면서 뒷걸음질치는 식의 스텝을 몇 가지 생각해 냈다. 소의 의상의 윗부분을 입는 일이 무척 기다려진다. 위는 흰 블라우스, 밑에는 스커트 자락에 주글주글한 종이 프릴을 붙인 플레어스커트를 입은 여자 아이들은 머리에 꽃을 꽂느라 정신이 없다."
    },
    {
      "page": 15,
      "text": "오티스와 스튜이는 소의 의상 중 다리 쪽은 벌써부터 입고 있다. 그것은 즈크로 된 잠옷 비슷한 것이다. 두 아이는 소처럼 걷는 연습을 하고 있는 중이다."
    },
    {
      "page": 15,
      "text": "운동장에서는 PTA의 어머니들이 주스와 쿠키의 스탠드를 만들었고, 그러는 동안에 교실 안에서는 선생님이 아이들에게 댄스 준비를 시키고 있다. 기틀러 선생의 얼굴이 발그레하게 상기되어 있다. 선생님은 남자아이들의 바지에 줄을 넣어 장식하기 위해 셀로판테이프로 종이 리본을 열심히 붙이고 있다."
    },
    {
      "page": 16,
      "text": "그리고 엘런은 머리를 뒤로 젖히고는 머리칼이 목줄기에 닿도록 살래살래 흔든 다음 말을 이었다. \"이렇게 하면 머리칼이 길어진 것 같은 기분이 들어.\" 오티스는 다른 어느 아이보다도 엘런을 잘 놀려 준다. 왜 그런지는 알 수가 없다."
    },
    {
      "page": 16,
      "text": "아직 아무 짓도 하지 않았는데 기틀러 선생님은 어떻게 내가 한바탕 법석을 떨 계획을 꾸미고 있다는 것을 알아차렸을까. 그 때, 오티스는 엘런 테비츠가 머리칼을 쥐고 잡아당기면서 오스틴에게 말하는 소리를 들었다. \"이 머리가 어서 자라서 두 갈래로 땋았으면 좋겠어.\""
    },
    {
      "page": 16,
      "text": "어쩌면 엘런이 너무나 깔끔하고 단정하며 예절 바르기 때문인지도 모른다. 아니, 어쩌면 조금만 놀려도 어김없이 화를 낸다는 것을 알고 있기 때문인지도 모른다. 지금도 오티스는 엘런을 흉내내어 머리를 뒤로 젖히면서 이상한 목소리로 말했다. \"이 머리칼이 어서 길어져서 두 갈래로 땋게 되면 좋을 텐데.\""
    },
    {
      "page": 17,
      "text": "\"어머 정말 보기싫은 애야.\" 엘런은 버럭 성을 냈다. \"어머, 정말 보기 싫은 애야.\" 오티스는 말했다."
    },
    {
      "page": 17,
      "text": "모두가 웃었기 때문에 코가 우뚝해진 오티스는 다시 한 번 되풀이했다. \"정말 보기 싫은 애야아.\" 그러나 거기서 오티스는 엘런을 놀리는 일은 딱 그만두었다."
    },
    {
      "page": 17,
      "text": "무릎까지 닿는 새까만 우단 반바지. 게다가 모자도 우단이다. 오티스는 PTA의 한 어머니가 낡은 드레스로 그것을 만드는 것을 본 적이 있다."
    },
    {
      "page": 17,
      "text": "문이 열리면서 투우사 옷을 입은 조지가 들어왔기 때문이다. 오티스도 다른 아이들도 눈이 휘둥그래졌다. 조지의 것은 종이 테이프로 줄을 친 청바지 따위는 아니다."
    },
    {
      "page": 17,
      "text": "어깨에는 눈 부시게 멋진 케이프. 이것이 누군가의 못 쓰게 된 이브닝드레스로 만들었다고는 도저히 상상할 수가 없다. 허리에 두른 녹색 허리띠에는 나무로 깎은 짤막한 칼을 차고 있다. 조지는 어깨를 치켜 들고 다리를 벌리고 뒤로 넘어질 듯이 걸었다. 그리고 거드름을 피우며 말했다."
    },
    {
      "page": 18,
      "text": "\"기틀러 선생님이 어서 우리에게 소의 윗부분의 상을 입혀 줬으면 좋겠다.\" 오티스는 말했다. 조지 혼자만이 모두의 눈길을 끌다니 약이 오른다."
    },
    {
      "page": 18,
      "text": "\"아디오스!\" 그러자 오티스는 단 하나밖에 모르는 에스파냐 말로 대답했다. \"치리콘카루네.\" 이것은 어머니가 무척 바쁠 때 점심 반찬으로 쓰는 깡통에 씌어 있는 말이다. \"피, 으스대기는!\" 스튜이가 말했다."
    },
    {
      "page": 18,
      "text": "그러나 기틀러 선생님은 네 발 달린 짐승이 교실 안에서 어슬렁거리게 하는 일은 될 수 있는 대로 뒤로 미루는 편이 좋겠다고 생각했다. 그래서 남자 아이들의 허리띠를 전부 매준 다음에 여자아이들에게 탬버린을 나누어 주기 시작했다. 오티스는 무척 속이 상했다. 탬버린을 다 나누어 주자 선생님은 잔돌멩이를 넣은 빈 우유 깡통을 나머지 아이들에게 건네주었다."
    },
    {
      "page": 19,
      "text": "엘런은 어머니의 학생들 중에서도 가장 우수한 학생이다. 어떻게 해서 좀더 엘런을 놀려 줄까? 생각하고 있는데 마침 조지가 나타났다."
    },
    {
      "page": 19,
      "text": "탬버린을 받은 행운의 여자아이들은 좋아서 짤랑 짤랑 울렸다. 한편 빈 우유 깡통을 받은 아이는 잔뜩 골이 났다. 오티스는 엘런이 탬버린을 들고 스포퍼드 발레 학교에서 배운 댄스 스텝을 연습하고 있는 것을 보았다."
    },
    {
      "page": 20,
      "text": "\"복도를 뛰어다니면 안 돼요.\" 기틀러 선생님이 뒤에서 소리쳤지만 둘은 그 소리를 귓등으로 흘려버렸다. 강당에 가자 PTA의 어머니들이 오티스와 스튜이에게 소의 의상을 입혀주었다. 오티스가 들어갈 머리 부분에는 보드지를 뭉쳐서 만든 훌륭한 뿔이 두 개 달려 있다. 스튜이가 들어갈 엉덩이 쪽에는 새끼로 만든 꼬리가 달려 있는데 끄트머리는 풀어져 있다."
    },
    {
      "page": 20,
      "text": "\"자, 됐다. 오티스와 스튜이는 강당에 가서 위에 덮어쓸 의상을 가지고 오너라. \"야호, 신난다.\" 오티스는 소리를 지르고 스튜이와 둘이서 교실 밖으로 뛰어나갔다."
    },
    {
      "page": 20,
      "text": "조지는 으스대고 걸으면서 업신여기는 눈으로 오티스와 스튜이의 헐렁한 바지를 보더니 코웃음치듯 말했다. \"아디오스.\" \"뭐가 어째, 이 엉터리 투우사야.\" 오티스는 내뱉듯이 말하고는 다시 '오오 투우사여'를 노래하기 시작했다."
    },
    {
      "page": 21,
      "text": "\"어때, 페르디난도?\" 토미의 목소리가 들렸다. 턱 밑 구멍으로 내다보니 조지는 전혀 이 쪽을 보고 있지 않다. 자기의 케이프만을 펄럭이느라 정신이 없다. 기틀러 선생님이 말했다."
    },
    {
      "page": 21,
      "text": "교실에 있던 아이들은 달려들어온 동물을 보고 와아 웃었다. 누군가가 오티스의 머리를 탕탕 두드렸다. 밖에서 보면 바로 오티스의 머리 있는 곳이 소의 어깨이기 때문이다."
    },
    {
      "page": 21,
      "text": "머리는 막대기에 단단하게 비끄러매어져 있고 오티스는 즈크로 된 소의 몸을 둘러쓰고 안에서 그 막대기를 잡고 있도록 되어 있다. 안에 들어가니 무척 캄캄했다. 다만 소의 아래턱 밑에 구멍이 조금 뚫려 있어 그 구멍으로 앞을 내다보았다."
    },
    {
      "page": 21,
      "text": "소가 된 오티스와 스튜이를 보고 PTA의 어머니들이 모두 웃었다. 오티스는 만족해서 인사하듯 소의 앞머리를 흔들어 보이고 앞발로 땅바닥을 걷어 차면서 강당을 나와 복도를 달려갔다. 자아, 이제 한바탕 장난을 쳐야지."
    },
    {
      "page": 22,
      "text": "\"자, 떠나는 거예요.\" 기틀러 선생님이 모두를 데리고 교실 밖으로 나갔다. 모든 학급이 다같이 운동장을 행진했다."
    },
    {
      "page": 22,
      "text": "그리고 그 앞에 무대가 꾸며져 있는데, 의자가 몇 개 놓여 있고 축음기와 마이크가 하나씩 놓여 있다. 오티스는 많은 사람들을 보자 마음이 한껏 들떴다. 됐다, 어디 한판 벌여 볼까. 오티스는 소의 머리를 꾸벅거려서 인사하게 하고는 앞발로 땅바닥을 마구 찼다."
    },
    {
      "page": 22,
      "text": "말하자면 운동장이 마을 광장이 되는 셈이다. 어머니들은 광장 3면에 디귿자 모양으로 벤치를 늘어 놓고 앉아있었다. 나머지 한면에는 주글주글한 종이로 요란하게 장식한 야구 백네트가 있다."
    },
    {
      "page": 22,
      "text": "오티스는 소의 뿔로 조지의 우단 엉덩이를 쿡쿡 찔렀다. 이따위 우단 바지! \"그만둬!\" 조지가 말했다."
    },
    {
      "page": 23,
      "text": "그러나 오티스와 스튜이만은 서 있어야 했다. 기틀러 선생님은 허리를 낮추고 소의 턱 밑 구멍에 입을 대고 작은 목소리로 말했다. \"너희들 둘이 여기 서 있으면 뒤에 앉은 어머니들이 앞이 가려져서 잘 안 보이게 돼. 너희들은 백네트 뒤에 가서 우리 반 차례가 올 때까지 기다리도록 해라. 우린 유치원 어린이들의 카우보이 댄스 다음이니까, 알았지?\""
    },
    {
      "page": 23,
      "text": "사람들은 그것을 보고 더 많이 웃었다. 오티스가 스킵으로 깡충거리기 시작하자 스튜이는 하는 수 없이 뒤따라갔다. \"이상한 짓을 하면 못써. 너희들, 내 뒤를 따라오기만 하면 돼.\" 조지가 말했다."
    },
    {
      "page": 23,
      "text": "사람들이 그것을 보고 웃자 오티스는 소에게 앞발을 흔들면서 인사하게 했다. 그러나 이것은 쉬운 일이 아니었다. 앞발을 흔들기 위해서는 한쪽 다리로 서 있어야 했기 때문이다."
    },
    {
      "page": 23,
      "text": "오티스는 소의 머리를 수그려 조지에게 덤벼들 자세를 취했다. 그런데 이 때, 오티스네 반은 자기들의 벤치 앞에까지 와 있었다. 모두가 앉았다."
    },
    {
      "page": 24,
      "text": "소는 끄덕끄덕 걸어서 백네트 뒤로 갔다. 교장 선생님이 어머니들에게 환영 인사를 하는 소리가 들렸다. \"조지 녀석. 저 혼자 으스대기만 하고.\" 스튜이가 말했다."
    },
    {
      "page": 24,
      "text": "오티스가 대꾸했다. \"지금 생각하고 있는 중이야.\" PTA 회장이 환영 연설을 하고 있는 동안, 소는 백네트에 기대고 있었다. \"얏, 멋진 생각이 났다.\""
    },
    {
      "page": 24,
      "text": "오티스는 즈크 조각이 닿아 가려워진 귀를 북북 긁으면서 조지에게로만 구경꾼이 몰리지 않도록, 무슨 수를 써서라도 녀석의 코를 납작하게 해 주어야 할 텐데, 라고 생각했다. \"어떻게 해서든 한번 혼내줘야지.\" 스튜이가 말했다."
    },
    {
      "page": 25,
      "text": "기틀러 선생님이 백네트 뒤쪽으로 없어져 버린 소를 찾으러 가는 것이 보였다. 둘은 숨을 죽였다. 자기 반의 아이들 모두가 일어서서 자기들을 찾기 시작했을 때, 둘은 의자에 앉은 채 몸을 앞으로 미끄러뜨려 될 수 있는 대로 머리가 보이지 않도록 하고 서로의 얼굴을 마주 쳐다보며 씨익 웃었다. 특히 오티스는 조지의 걱정스러운 얼굴을 보는 것이 몹시 즐거웠다."
    },
    {
      "page": 25,
      "text": "둘은 자기들이 쓰고 있던 의상의 윗부분을 벗어 그것을 거기 놓여 있는 종이 밑에 숨겨 놓았다. 그런 다음 몸을 굽힌 채 6학년 자리로 달려가 비어있는 자리에 앉았다. 교육위원회 사람이 환영 인사를 하고 있었다."
    },
    {
      "page": 25,
      "text": "아무도 오티스와 스튜이의 행동을 알아차리지 못했다. 둘이 다 아주 조용하게 앉아 있었기 때문이다. 둘은 유치원 어린이들이 멕시코 카우보이 댄스를 하고 있는 동안에도 얌전하게 앉아 있었다."
    },
    {
      "page": 25,
      "text": "오티스는 큰 소리로 외치고는 스튜이의 귀에 뭐라고 속삭였다. \"헤엣, 그거야 최고다. 하자, 하자!\" 스튜이는 대찬성이다."
    },
    {
      "page": 26,
      "text": "\"조용히 해요!\" 교장 선생님이 마이크에 대고 호통을 쳤다. 소란이 가라앉자 교장 선생님은 말했다."
    },
    {
      "page": 26,
      "text": "그와 함께 둘은 발을 탕탕 구르고 손뼉을 치기 시작했다. 둘레에 있던 6학년들도 함께 어울려 손뼉을 치기 시작하고, 그 가운데는 어서 하라고 휘파람을 부는 아이도 있었다. 그러는 동안에 온 학교 안의 모든 아이가 발을 구르면서 손뼉을 치고 휘파람을 불기 시작했다."
    },
    {
      "page": 26,
      "text": "오티스와 스튜이는 눈짓을 주고 받았다. \"됐어, 지금이다.\" 오티스는 속삭였다."
    },
    {
      "page": 26,
      "text": "오티스와 스튜이는 아주 만족한 얼굴로 서로 쳐다보았다. 이것은 생각보다 훨씬 더 큰 소동이었다. \"한참 더 찾게 내버려 두자.\" 오티스는 말했다."
    },
    {
      "page": 26,
      "text": "쳇, 꼴 좀 보라지. 싸울 소가 없으면 투우사만으로는 아무 소용도 없다는 걸 이제 알았겠지, 라고 오티스는 생각했다. 다음 반의 출연이 늦어지자 사람들은 웅성거리기 시작했다."
    },
    {
      "page": 27,
      "text": "\"나는 로즈몬트 국민 학교 학생들은 좀더 예절바른 아이들일 것이라고 생각하고 있었습니다. 오늘은 참으로 유감스럽습니다.\" 그 때, 스튜이가 말했다."
    },
    {
      "page": 27,
      "text": "\"아니, 저길 봐. 우릴 빼고 시작할 모양인가 봐.\" 정말 오티스네 반은 벌써 운동장 중앙을 향해 행진하고 있었다. 이것은 둘 다 전혀 생각지 못한 일이다."
    },
    {
      "page": 27,
      "text": "\"자, 가자.\" 오티스는 스튜이에게 속삭였다. 둘은 서둘러 백네트 위로 돌아갔다. 그리고 허둥지둥 소의 윗부분을 뒤집어쓰고 친구들 쪽으로 뛰어갔다. 모처럼 소의 의상을 입고 출연할 수 있는데 그것을 놓쳐 버릴 리가 없다."
    },
    {
      "page": 28,
      "text": "\"야, 빨리 오지 않고!\" 조지가 소리를 질렀다. \"음매에.\" 오티스는 대답했다."
    },
    {
      "page": 28,
      "text": "\"좋아. 어서 빨리 너희들 자리에 가서 서요. 이야기는 나중에 하기로 하고.\" 기틀러 선생님은 둘이 뛰어온 것을 보고 호된 목소리로 말했다."
    },
    {
      "page": 28,
      "text": "기틀러 선생님이 레코드를 틀자 조지는 소를 뒤에 거느리고 의기양양한 걸음걸이로 운동장 한복판을 향해 나갔다. 다른 아이들도 그것을 따라 중앙으로 나아가 콘크리트 바닥에 그려 놓은 동그라미 위의 정해진 위치에 저마다 섰다. 그리고 댄스가 시작되었다."
    },
    {
      "page": 29,
      "text": "문득 오티스의 머리에 멋진 생각이 떠올랐다. 이렇게 훌륭한 생각을 왜 좀더 일찍 해내지 못했을까. 이제야말로 신나게 장난을 칠 수가 있다."
    },
    {
      "page": 29,
      "text": "여자아이들은 음악에 맞추어 탬버린을 울리고, 빈 우유 깡통을 덜컹덜컹 흔들었다. 소의 턱 밑 구멍으로 내다보니 조지가 한가운데 서서 케이프를 펄럭거리고 있는 것이 보였다. 바로 그 때였다."
    },
    {
      "page": 29,
      "text": "오티스가 자기의 생각을 이야기하자 스튜이는 웃음을 터뜨렸다. 오티스는 말했다. \"우리들의 꼬리를 쫓아다니는 일부터 시작할까? 하긴 네 꼬리뿐이지만 말이야.\""
    },
    {
      "page": 29,
      "text": "오티스는 말했다. \"이봐 스튜이. 우린 어차피 꾸중을 듣게 되잖아. 한번 더 장난쳐 줄까?\" \"좋아!\" 스튜이가 대답했다."
    },
    {
      "page": 30,
      "text": "오티스와 스튜이가 빙글빙글 돌면서 자기들의 꼬리를 붙잡으려 하는 것을 보고 구경하는 사람들은 웃었다. 춤을 추던 여자아이들은 자기들의 댄스를 보고 웃는 줄 알고 얼굴을 찡그렸다. 몇 명인가는 그 바람에 스텝을 잊어버리고 모두에게 맞추기 위해 한 발로 뛰기도 했다. 턱 밑 구멍으로 그것이 잘 보였다."
    },
    {
      "page": 31,
      "text": "뜻밖의 칭찬. 다음에 오티스와 스튜이가 한 짓은 땅바닥에 드러눕는 것이었다. 사람들은 아까보다 더 많이 웃었다. 조지는 케이프를 펄럭거리고 얼굴을 찌푸리며 앞으로 다가왔다."
    },
    {
      "page": 31,
      "text": "오티스는 스튜이에게 신호를 보내고는 둘은 뒤로 물러섰다. 조지가 말했다. \"이상한 짓 하지 마. 내가 케이프를 펄럭대면 너희는 화내고 덤벼들어야 해!\" 오티스는 소의 목을 수그리고 돌진했다."
    },
    {
      "page": 32,
      "text": "사람들은 와아 웃었다. \"그만두라니까. 그런 짓 하는 게 아니잖아.\" 더없이 유쾌한 기분에 젖은 오티스는 춤추는 다른 아이들 주위를 즐거운 듯이 뛰어 돌아다니고 나서 다시 한번 투우사에게 덤벼들 자세를 취했다."
    },
    {
      "page": 32,
      "text": "여자아이들은 탬버린과 빈 우유 깡통을 짤랑짤랑 울리면서 자기 짝의 둘레를 돌았다. 조지는 다시 한 번 케이프를 펄럭거렸다. 소는 그 밑을 빠져나가 순간적으로 방향을 돌려 투우사의 엉덩이를 찌르려 했다."
    },
    {
      "page": 32,
      "text": "조지는 옆으로 쓱 비켜 서고 소는 케이프를 찌르며 똑바로 달려갔다. 그런 뒤에 오티스는 홱 돌아서서 뿔로 조지의 엉덩이를 쿡 찔렀다. \"아앗!\" 조지는 고함을 질렀다."
    },
    {
      "page": 32,
      "text": "하지만 이번에는 조지 쪽이 한 발 빨랐다. 조지는 허리띠에서 칼을 뽑더니 나무로 된 편편한 칼날로 마음껏 소의 엉덩이를 때렸다. \"음매에!\" 소의 배 언저리에서 부르짖는 소리가 났다. 투우사는 다시 한번 칼로 내리찍었다."
    },
    {
      "page": 33,
      "text": "\"오티스, 이제 그만두자. 나, 아파.\" 스튜이가 말했다. \"이미 늦었어.\" 오티스는 대답했다."
    },
    {
      "page": 33,
      "text": "\"음매에!\" 소의 배에서 다시 소리가 났다. 구경꾼들은 배를 잡고 웃어댔다. 이 때쯤에는 춤추는 아이 가운데 제대로 스텝을 밟고 있는 아이는 하나도 없었다."
    },
    {
      "page": 33,
      "text": "\"잠자코 따라오라니까. 이번에야말로 녀석을 해치울 테니까.\" 오티스는 명령했다. 스튜이가 투덜거렸다."
    },
    {
      "page": 33,
      "text": "그리고 머리를 낮추고 다시 한 번 돌격하려 했다. 이렇게 재미있는 일을 새삼 스럽게 그만두다니 어림도 없다. 스튜이는 하는 수 없이 따라갔다."
    },
    {
      "page": 33,
      "text": "이번에는 겨냥이 들어맞아 오티스는 그런 대로 투우사를 공격할 수 있었다. 조지는 소 꼬리를 잡더니 칼로 철썩 때렸다. 스튜이가 비명을 질렀다. \"아얏! 오티스 스포퍼드, 나 이제 그만할래.\""
    },
    {
      "page": 34,
      "text": "\"널 넘어뜨리고 싶다. 날 이런 지독한 꼴을 당하게 하다니. 자기가 머리노릇한다고 해 놓고는.\""
    },
    {
      "page": 34,
      "text": "소는 투우사의 손에서 꼬리를 잡아당겨 뺀 다음 조지를 향해서 마구 돌진했다. 눈 깜짝할 사이의 일이어서 조지는 몸을 피할 겨를도 없었다. 비틀비틀 몸을 가누지 못하고 있는 것을 오티스가 뿔이 부러져라 하고 밀어 붙였기 때문에 조지는 콘크리트 바닥에 기다랗게 드러누워 버렸다."
    },
    {
      "page": 34,
      "text": "오티스는 투우사의 파아란 허리띠 위에 한 발을 올려 놓고 밟았다. 사람들은 박수 갈채를 보냈다. 자기가 일으킨 이 소동에 몹시 기분이 좋아진 오티스는 오른쪽으로 왼쪽으로 소를 인사시켰다."
    },
    {
      "page": 34,
      "text": "이 때 조지가 일어나려고 몸을 움직였으므로 오티스는 발에 더욱 힘을 주어 밟고 다시 한 번 사람들을 향해 인사했다. 다른 아이들은 모두 춤추기를 멈추고 승리에 으스대는 소를 바라보았다. \"우리들이 꽃을 던져야 하는 거 아니니?\" 한 아이가 말했다. \"야, 발 치워!\""
    },
    {
      "page": 35,
      "text": "여자아이들은 머리에 꽂았던 꽃을 뽑아 소에게 던졌다. \"오티스 스포퍼드!\"  기틀러 선생님이 작은 목소리로 겁을 주었다."
    },
    {
      "page": 35,
      "text": "오티스는 다시 한 번 인사를 하지 않고서는 견딜 수가 없었다. 그래서 투우사를 밟은 발을 떼고는 고개를 끄덕여 인사하면서 소는 꽃잎이 춤추는 운동장을 탁탁 달려서 퇴장했다. 화가 잔뜩 난 조지는 일어나서 양복의 먼지를 털었다."
    },
    {
      "page": 35,
      "text": "기틀러 선생님은 화가 잔뜩 나서 오티스와 스튜이를 기다리고 있었다. 선생님은 둘의 머리에 쓴 소의 의상을 마구 잡아당겨 벗기더니 무서운 얼굴로 말했다. \"잘 들어. 둘 다 이 의자에 앉아라. 그리고 프로 그램이 끝날 때까지 꼼짝도 말아야 해!\" 오티스는 아무것도 걱정하지 않았다. 기틀러 선생님은 그리 오래 화내는 일이 없기 때문이다."
    },
    {
      "page": 35,
      "text": "소의 발굽 밑에서 조지가 몸부림을 쳤다. \"두고 보라니까.\" 스튜이가 즈크 의상 속에서 소리를 질렀다."
    },
    {
      "page": 36,
      "text": "\"저지른 일만큼의 벌이라고요?\" 오티스의 물음에 기틀러 선생님은 대답했다. \"이제 곧 알게 돼.\" 그 때, 오티스 옆을 지나 자기 자리로 가면서 엘런이 말했다."
    },
    {
      "page": 36,
      "text": "\"조용조용! 오티스 스포퍼드. 너 이런 짓 자꾸만 하다가는 이제 큰일을 저지를 거다.\" 선생님의 말에 오티스는 천진하게 되물었다."
    },
    {
      "page": 36,
      "text": "스튜이는 바지 엉덩이를 손으로 어루만지면서 말했다. \"어디, 두고 보자.\" 조지가 말했다."
    },
    {
      "page": 36,
      "text": "자기가 일으킨 소동에 아주 만족해하면서 오티스는 가슴 가득 신선한 공기를 들이마셨다. 소의 의상 속은 무척 더웠던 것이다. \"모두 다 오티스가 하자고 그랬는데요.\""
    },
    {
      "page": 37,
      "text": "\"그리고 소를 이기게 하다니, 아주 훌륭한 생각이었어요!\" 다른 한 어머니가 말했다. 기틀러 선생님은 그야말로 어안이 벙벙한 모양이다."
    },
    {
      "page": 37,
      "text": "\"글쎄 말이야, 저 오티스 녀석이 우리들의 춤을 망쳐 버렸지 뭐야.\" 오티스는 얼마 동안은 안전하리라는 것을 알고 있다. 조지도 그렇고 스튜이도 그렇고, 프로그램이 다 끝날 때까지는 고작해야 자기를 흘겨보기나 할 뿐, 아무 짓도 할 수 없을 테니까."
    },
    {
      "page": 37,
      "text": "스튜이는 그러면서도 두어 번, 옆에서 오티스의 다리를 찼다. 하지만 그뿐이다. 오티스는 프로그램이 다 끝나면 재빨리 빠져 나가려고 마음먹었다."
    },
    {
      "page": 37,
      "text": "주스와 쿠키가 나온다지만 더 이상 꾸물거리고 있을 수는 없다. 그런데 프로그램이 끝나자마자 세 명의 남자아이와 선생님은 웃음 띤 얼굴의 어머니들에게 둘러싸이고 말았다. \"정말 너무나 재치있는 연출이었어요.\" 한 어머니가 기틀러 선생님에게 말했다."
    },
    {
      "page": 38,
      "text": "\"그처럼 즐거우셨다니 무척 기쁩니다.\" 기틀러 선생님은 조용히 대답했다. 그 때, 조지가 입을 쑥 내밀고 말했다."
    },
    {
      "page": 38,
      "text": "\"어머. 저어. 감사합니다.\" 선생님이 말했다. \"정말이지 난 이렇게 웃어 보기는 참으로 오랫만이었어요.\" 또 다른 어머니가 말했다."
    },
    {
      "page": 38,
      "text": "무슨 말인가 하려고 입을 벌렸으나 말이 나오지 않는다. 아니, 이게 어떻게 된 일이지? 꾸중들을 줄만 알고 있던 오티스는 마음 속으로 웃었다."
    },
    {
      "page": 38,
      "text": "어머니들은 처음부터 그렇게 만든 줄거리라고 생각하는 모양이다. 하하하, 이거야 괜찮은데. 이거야 통쾌한데!"
    },
    {
      "page": 39,
      "text": "\"그렇지만요.\" \"됐어. 됐다고 그랬잖아.\" 기틀러 선생님은 되풀이했다. \"선생님이 하신 말씀 알아 들었지?\" 오티스가 옆에서 끼어들었다."
    },
    {
      "page": 39,
      "text": "\"쳇, 머리 좋은 체하지 않아도 돼.\" 조지가 말했다. \"그래, 난 머리가 좋다, 왜?\" 오티스는 거만하게 말했다."
    },
    {
      "page": 39,
      "text": "어머니는 오티스의 몸에 팔을 돌려 안고 말했다. \"오티스 정말 훌륭했다. 엄마는 코가 우뚝해졌다.\" 오티스는 조지와 스튜이에게 히죽 웃어 보였다. 둘은 무서운 눈초리로 오티스를 흘겨보았다."
    },
    {
      "page": 40,
      "text": "\"엄만 서둘러 가야 한다. 발레 레슨 시간에 늦으면 안 되니까. 선생님 말씀 잘 듣고 곧장 집으로 가야 한다. 응?\""
    },
    {
      "page": 40,
      "text": "\"응.\" 오티스는 대답했다. 내가 얼마나 집으로 곧장 가려고 애태우고 있는지 엄마가 알면 깜짝 놀라실걸, 하고 생각하면서. 어머니가 가 버리자 오티스는 거기 남아 있을 이유가 하나도 없었다."
    },
    {
      "page": 40,
      "text": "사람들 틈을 헤치고 빠져 나오자 오티스는 부리나케 집을 향해 뛰기 시작했다. 네 개의 발이 한길 위를 타닥타닥 쫓아온다. \"거기 서 있어!\" 조지와 스튜이가 외쳤다."
    },
    {
      "page": 41,
      "text": "\"오오, 투우사아여어!\" 오티스는 목청껏 큰 소리로 놀려댔다. 처음부터 한껏 앞질러 있었으므로 두 친구가 뒤쫓아올 걱정은 없었으니 말이다."
    },
    {
      "page": 42,
      "text": "오티스와 과학 실험. 어느 월요일 아침, 오티스가 11번 교실에 들어가니 남자아이와 여자아이 모두가 교실 유리창 앞에 몰려 서서 와글와글 떠들어대고 있었다. 뭘 보고 있을까 하고 생각한 오티스는 책상 위에 올라서서 모두의 머리 위로 들여다보았다."
    },
    {
      "page": 43,
      "text": "기틀러 선생님은 생긋 웃었다. \"자, 모두 자리에 앉아요. 선생님이 설명하겠어요. 이건 생쥐가 아니에요. 흰집쥐의 새끼예요. 오늘 우리 반은 과학 실험을 하는 거예요.\""
    },
    {
      "page": 43,
      "text": "이날 이 때까지 오티스는 쥐를 기른다는 것은 생각조차 하지 못했다. 기틀러 선생님이 들어왔다. \"오티스, 제대로 된 사람은 책상 위에 올라서지 는 않는 법이야.\" 선생님이 말했다."
    },
    {
      "page": 44,
      "text": "\"두 마리 아기쥐에게 이름을 지어 주어도 괜찮아요?\" \"그거 참 좋은 생각이구나.\" 기틀러 선생님은 말했다."
    },
    {
      "page": 44,
      "text": "\"이번 주에 우리들은 좋은 음식물이란 어떤 것인가에 대해서 공부합니다. 이 두 아기쥐의 몸무게는 아주 똑같아요. 양쪽 다 40그램이지요. 한 마리에게는 우리가 점심때 식당에서 먹는 것과 같은 음식을 먹입니다. 다른 한 마리에게는 흰 빵과 소다수만을 줍니다. 그리고 한 주일에 한 번, 3주 동안 계속해서 몸무게를 달아 어느 쪽이 빨리 크는지 관찰하는 거예요.\""
    },
    {
      "page": 44,
      "text": "기틀러 선생님이, 아기쥐가 소다수를 마시는 게 좋다고 판단되는 것 같은 실험을 할 까닭이 없다. 선생님은 모두가 언제나 식당에서 먹는 우유와 야채와 보리빵이 좋다고 할 것이 틀림없다. 엘런이 손을 들고 물었다."
    },
    {
      "page": 44,
      "text": "모두 이거 재미있는데라고 생각했다. 오티스도 제법 재미있는 일이구나 하고 생각했다. 하기는 이 실험 결과가 어떻게 될지는 이미 알고 있다."
    },
    {
      "page": 45,
      "text": "\"그 쥐는 암컷인가요, 수컷인가요?\" 누군가가 물었다. \"수컷이어요. 쌍둥이 형제입니다.\" 기틀러 선생님은 말했다."
    },
    {
      "page": 45,
      "text": "스튜이가 손을 들었다. \"한 마리는 오티스라는 이름을 붙여 주면 좋겠다고 생각합니다.\" 이 말을 듣자 모두 와아 웃었다."
    },
    {
      "page": 45,
      "text": "웃지 않은 사람은 오티스 하나뿐이었다. 오티스는 스튜이에게 얼굴을 찡그려 보였다. 그런 다음에 패트가 핑키라는 이름은 어떨까라고 말했다."
    },
    {
      "page": 45,
      "text": "쥐의 꼬리와 귀가 핑크(분홍색)였기 때문이다. 몇몇 남자아이들이 반대했으나 여자아이들은 모두 핑키가 좋은 이름이라고 했다. 오티스는 핑키는 여자 이름 같다고 생각했으므로 기운차게 손을 들고 말했다. \"소다수를 마시는 쥐는 매트라는 이름이 좋다고 생각합니다.\" \"찬성이다! 조지가 말하자 다른 아이들도 뒤따라 찬성했다."
    },
    {
      "page": 46,
      "text": "가끔 멈춰 서서 앞발로 몸을 긁적거린다. 한 번은 글쎄 개처럼 뒷발로 몸을 긁었다. 한참 동안 그렇게 하고 나서 매트는 우리 구석에 웅크리고 앉아 머리를 떨어뜨리고 잠이 들었다."
    },
    {
      "page": 46,
      "text": "그러자 그 작은 녀석이 마치 자기 것 같은 마음이 들었다. 그도 그럴 것이 자기가 이름을 지었으니 말이다. 매트는 우리안 이쪽 저쪽을 냄새맡고 있다."
    },
    {
      "page": 46,
      "text": "기틀러 선생님은 빙그레 웃었다. \"그럼 소다수 쪽의 쥐는 매트라는 이름으로 결정했어요.\" 오티스는 매트를 바라보았다."
    },
    {
      "page": 47,
      "text": "쥐를 우리에서 내놓아 줄까? 아니, 안 돼. 그런 짓을 하면 매트가 없어지든가 아니면 누군가에게 밟히게 될 테니까. 우리를 바꿔치기 할까? 아냐, 기틀러 선생님에게 금방 들킨다."
    },
    {
      "page": 47,
      "text": "핑키에게 준 음식물은 치즈가 들은 마카로니 조금과 강남콩, 당근과 건포도 샐러드, 보리빵, 그리고 구즈베리 젤리였다. 그 밖에 몇 숟가락의 우유도 주었다. 매트가 얻어 먹은 것은 접시에 가득 담은 소다수 와 흰빵 반 조각이다. 가엾어라. 매트가 소다수를 홀짝거리는 것을 보고 오티스는 생각했다."
    },
    {
      "page": 48,
      "text": "모두 어서 월요일이 되어 기틀러 선생님이 쥐들의 몸무게를 재기만을 기다렸다. 월요일이 되자 선생님은 핑키를 우리에서 꺼내어 저울 위에 올려 놓았다. 90그램. 이것은 지난 주에 달았을 때의 두 갑절 이상의 무게이다. 매트는 46그램이다. 거의 불어나지 않았다. 조이스 선생님의 반이 자기들의 과학 실험을 구경하러 왔기 때문에 11번 교실 아이들은 모두 코가 우뚝해졌다."
    },
    {
      "page": 48,
      "text": "목요일이 되자 핑키는 어느 사이엔가 매트보다 훨씬 커진 것 같았다. 핑키의 눈은 초롱초롱하고 털은 반질반질 윤이 흘렀다. 매트는 거의 언제나 기분이 안 좋은지 우리 구석에 웅크리고 있다."
    },
    {
      "page": 48,
      "text": "음 그래, 달리 더 이상 좋은 생각이 안 나면 이쯤으로 참아야지. 그러나 그 정도 일은 다른 어떤 아이라도 꾸며낼 수 있는 일이다. 오티스는 좀더 색다른 일을 저지르고 싶은 것이다."
    },
    {
      "page": 48,
      "text": "한 마리를 기틀러 선생님의 책상 서랍에 몰래 집어 넣을까? 하지만 선생님은 쥐를 보고 놀라거나 기절할 사람은 아냐. 엘런의 비옷 호주머니에 집어 넣을까?"
    },
    {
      "page": 49,
      "text": "1주일이 지났다. 더 이상 꾸물거리고 있을 수는 없다. 뭘 할지 빨리 결정해야지, 하고 오티스는 생각했다."
    },
    {
      "page": 49,
      "text": "어깨를 축 늘어뜨리고 오티스는 계산대에 20센트를 내놓았다. 어엿한 돈을 20센트씩이나 버리는 거나 마찬가지라고 생각하면서 쟁반을 들고 자리에 가서 앉았다. 감자에다가 배추 잎사귀라! 오티스는 감자 속에서 열심히 고기를 골라 먹었다."
    },
    {
      "page": 49,
      "text": "오늘 점심은 뭘까, 하고 카운터 안을 들여다본 순간, 오티스도 얼굴을 찌푸렸다. 뿐만아니라 코를 싸 쥐고 앓는 소리까지 냈다. 점심은 고기와 한데 볶은 감자와 근대, 그리고 라이스푸딩이다. 물론 거기에 우유와 보리빵이 함께 나온다."
    },
    {
      "page": 50,
      "text": "\"난 오늘 도시락 가져왔어!\" 토미가 말했다. 오티스 맞은편에 앉은 토미는 샌드위치를 맛있게 먹고 있다."
    },
    {
      "page": 50,
      "text": "만약 아무도 모르게 매트에게 제대로 된 음식을 먹이면 매트는 핑키보다 커질지도 모른다. 그렇게 되면 실험은 무척 재미있게 된다. 왜냐하면 모두들 매트가 흰 빵과 소다수로 컸다고 생각할 테니까."
    },
    {
      "page": 50,
      "text": "앗차차 잠깐만, 하고 오티스는 생각했다. 좋은 생각이 떠오를 것 같다. 혹시 어쩌면 혹시 이런 게 쥐한테는 좋을지도 몰라."
    },
    {
      "page": 50,
      "text": "야, 학교 식당에서 소다수라니! 오티스는 생각에 골똘했기 때문에 배추잎과 근대를 모르는 사이에 다 먹고 있었다. 이것은 아주 좋은 생각이었다."
    },
    {
      "page": 51,
      "text": "\"저기 나가 있어라. 여기서 어정거리지 말고. 엄만 오늘 하루 종일 죽 탭댄스를 가르쳤기 때문에 아주 지쳤다.\""
    },
    {
      "page": 51,
      "text": "물론 실천하자면 고생이 따를 것이다. 하지만 고생할 만한 값어치는 있다. 오티스의 눈에는 벌써 오렌지와 파아란 소다수가 몇 상자씩이나 식당에 쌓여 있는 광경이 보이는 것 같았다."
    },
    {
      "page": 51,
      "text": "오티스는 냉장고에 기대섰다. \"으응, 엄마. 삶은 감자보다 좀더 맛있는 거 없어?\""
    },
    {
      "page": 51,
      "text": "오티스는 말했다. \"엄마, 배고파. 글쎄 오늘 점심은 아주 맛이 없었어.\" 어머니는 가스 테이블을 훔치면서 대답했다."
    },
    {
      "page": 51,
      "text": "자, 문제는 매트에게 무엇을 먹이느냐 하는 것과 그것을 어떻게 남의 눈에 띄지 않게 먹이느냐 하는 것이다. 그 날 밤, 오티스는 어머니가 저녁 준비를 하고 있는 부엌에 들어갔다. 어머니는 발레 학교에서 늦게 돌아왔기 때문에 무척 서두르고 있었다."
    },
    {
      "page": 52,
      "text": "\"그러렴. 이제 다 됐으면 어서 저리 나가거라.\" 어머니는 프라이팬의 불을 약하게 줄이면서 말했다. 오티스는 치즈와 비타민 몇 알을 호주머니에 집어넣었다."
    },
    {
      "page": 52,
      "text": "어머니는 오븐에서 익고 있는 감자를 포크로 찌르면서 말했다. \"그야 많지 뭐, 얼마든지. 우유도 있고 치즈도 있고, 그리고. 또 얼마든지 있지.\""
    },
    {
      "page": 52,
      "text": "오티스는 냉장고를 열고 치즈 한 조각을 꺼냈다. 그런 다음에 싱크대 옆에 놓여 있는 비타민 병을 보았다. \"엄마, 이 비타민 내가 가져도 돼?\""
    },
    {
      "page": 52,
      "text": "치즈, 그래 맞았다! 당연하잖아! 쥐는 치즈를 좋아한다. 그 정도의 일을 왜 진작 생각해내지 못했을까."
    },
    {
      "page": 52,
      "text": "치즈와 비타민이라. 이 정도만 있으면 매트도 커질 거다, 꼭. 그런데 나머지 문제는 이것을 어떤 방법으로 들키지 않게 매트의 우리 안에 집어넣어 주느냐 하는 것이다. 이것은 가장 어려운 문제이기도 하다."
    },
    {
      "page": 53,
      "text": "\"저. 저어. 이이 일찍 와서 받아쓰기 공부 좀 하려고, 요.\" 어서 열쇠로 열기만 하고 어디론가 가 버렸으면 좋겠다고 생각하면서 오티스는 말했다. \"정말 착하구나.\""
    },
    {
      "page": 53,
      "text": "기틀러 선생님이 칠판에 산수 문제를 쓰고 있는 동안 오티스는 자리에서 일어나 쥐 우리 곁으로 갔다. 매트는 겁 먹은 모습으로 우리 구석에 웅크리고 있다. 오티스는 호주머니에 손을 넣어 치즈를 잡아 뜯었다. 기틀러 선생님은 칠판을 마주 보고 선 채 오티스의 이름을 불렀다."
    },
    {
      "page": 53,
      "text": "다음 날 오티스가 아침 일찍 학교에 가니 11번 교실에는 자물쇠가 채워져 있었다. 한참 있자 기틀러 선생님이 열쇠를 가지고 나타났다. \"일찍 왔구나 오티스. 웬일이지, 이렇게 일찍? 부지런하기도 하구나.\""
    },
    {
      "page": 53,
      "text": "선생님은 깜짝 놀랐다는 듯 오티스를 쳐다보았다. 아니, 의심스럽다는 얼굴로 쳐다보았는지도 모른다. 오티스로서는 어느 쪽인지 알 수가 없었다."
    },
    {
      "page": 54,
      "text": "\"받아쓰기 공부 안 하려면 시간까지 운동장에 나가 놀아라.\" 오티스는 자리에 돌아왔다. 받아쓰기를 하기 위해서 학교에 일찍 왔다고 거짓말을 했으니, 체면 때문에라도 책을 꺼내야만 할 것이다."
    },
    {
      "page": 54,
      "text": "그 날 아침 내내 오티스는 매트의 우리에 먹을 것을 집어넣어 줄 틈만 노리고 있었다. 점심에는 뭔가 다른 방법을 생각해내야겠다는 마음이 들었다. 그래서 웃옷을 걸어 두는 자리에 가서 자기의 스웨터가 안 보이는 듯한 시늉을 했다."
    },
    {
      "page": 54,
      "text": "그리고 다른 아이들이 다 나가 버릴 때까지 조용히 숨어 있었다. 기틀러 선생님이 문을 닫는 소리가 들렸다. 그리고 바로 그 뒤에 뜻하지 않았던 소리가 들렸다."
    },
    {
      "page": 54,
      "text": "문이 찰칵 잠기는 소리였다. 오티스는 교실에 갇힌 것이다. 문이 굳게 잠긴 이상 누군가에게 들킬 걱정은 없다. 이건 정말 뜻밖인데. 창문으로 모습이 보이지 않도록 몸을 낮추고 오티스는 쥐에게로 부지런히 다가갔다."
    },
    {
      "page": 55,
      "text": "문제는 배고픔을 느끼고 있는 것은 매트 뿐만이 아니라는 점이다. 오티스도 배가 고팠다. 식당에선 모두가 뭘 먹고 있을까, 하고 오티스는 생각했다."
    },
    {
      "page": 55,
      "text": "오티스가 우리를 들고 치즈와 비타민을 놓아 주자 아기쥐는 쪼르르 먹이 있는 곳으로 달려와 사각사각 갉아먹기 시작했다. 귀여운 녀석 같으니라고. 가엾어라. 배가 무척 고프겠지."
    },
    {
      "page": 55,
      "text": "오티스는 배가 고파 견딜 수 없어졌으므로 나머지 치즈를 호주머니에서 꺼냈다. 치즈에는 자질구레한 먼지가 잔뜩 붙어 있었지만 그런 것에 마음 쓸 때가 아니었다. 오티스는 매트에게도 조금 떼어 주고 나머지 모두를 혼자 먹었다. 오후 수업을 알리는 종이 울릴 때가 되자 오티스는 우리 안에 증거가 될 만한 음식 찌꺼기가 남아 있지 않는지 샅샅이 살펴보고 나서 옷걸이 뒤에 가서 숨었다. \"너, 어디 있었니, 식당에는 없던데?\""
    },
    {
      "page": 55,
      "text": "혹시 어쩌면 오늘은 핫도그일지도 모른다. 오티스는 매트가 치즈를 다 먹어 치우고 비타민을 갉아 먹고 있는 것을 보고 있었다. 처음에는 비타민이 매끈거려 힘이 들었지만 차차 매트는 앞발로 누르는 법을 알아냈다."
    },
    {
      "page": 56,
      "text": "“매트가 왜 빵을 안 먹을까? 어디 아픈가?\" 누군가가 말했다."
    },
    {
      "page": 56,
      "text": "그러자 엘런이 말했다. “아냐, 싫증이 났을 뿐이라고 생각해. 날마다 똑같은 것만 먹으면 싫증이 나잖아.\""
    },
    {
      "page": 56,
      "text": "그리고 다른 아이들 모두와 함께 쥐 당번이 쥐에게 먹이를 주는 것을 보러 갔다. 그런데 역시 오늘은 핫도그였지 뭔가. 핑키가 조그만 핫도그 조각을 깔쭉거리고 있는 것을 보니 오티스는 한결 더 배가 고파왔다."
    },
    {
      "page": 56,
      "text": "그리고 엘런은 덧붙였다. \"정말 가엾어.\" 다음 날 오티스는 더 많은 치즈와 비타민을 한 알 더 학교에 가지고 갔다."
    },
    {
      "page": 56,
      "text": "기틀러 선생님이 문의 자물쇠를 열고 모두 교실에 몰려 들어왔을 때, 스튜이가 물었다. \"그냥 슬슬 돌아다녔어.\" 오티스는 거짓말을 했다."
    },
    {
      "page": 56,
      "text": "자기가 먹을 샌드위치와 컵케이크도 가지고 갔다. 그렇게 하면 매트와 둘이 점심을 나누어 먹을 수 있다. 오티스의 눈에는 매트가 어느 사이엔가 조금 살이 찐 것 같이 보였다."
    },
    {
      "page": 57,
      "text": "\"나도 그렇게 생각해. 배가 불룩해졌어. 그리고 봐. 아주 재빠르게 돌아다니잖아.\""
    },
    {
      "page": 57,
      "text": "\"어쩐지 매트가 커진 것 같다, 얘.\" 누군가가 말하는 소리가 들려 왔다. 토미도 맞장구쳤다."
    },
    {
      "page": 57,
      "text": "오티스는 자기가 하고 있는 실험이 뜻대로 성과를 올리고 있어서 무척 기뻤다. 두고 봐라. 다음에 기틀러 선생님이 쥐들의 몸무게를 달 때 어떻게 되는지. 이렇게 되면 식당에서 소다수를 내야만 하지 않을까요, 라고 물으면 기틀러 선생님은 대꾸할 말이 없을걸. 쉬는 시간이 되어 바깥으로 나갈 때 오티스는 일부러 빙 돌아 우리 곁을 지나갔다."
    },
    {
      "page": 57,
      "text": "이대로 들키지 말고 죽 먹이를 줄 수 있다면! 사흘째 되는 날, 오티스는 점심 시간에 매트에게 먹이를 주는 일을 그만두어야겠다고 생각했다. 스튜이가 왜 식당에 없었느냐고 여러 가지로 귀찮게 굴기 때문이다."
    },
    {
      "page": 58,
      "text": "\"난 그냥 쥐들을 보고 싶었을 뿐이야. 왜 내가 네 뒤를 따라다녀야 하니?\" 스튜이는 말했다."
    },
    {
      "page": 58,
      "text": "그렇게 되니 차분할 수가 없었다. 혹시 끝내 매트에게 먹이를 주지 못하게 되면 어떻게 하지. 그렇게 되면 매트의 몸무게가 줄어들어 모든 것이 헛일이 되지 않는가. 그래도 모두가 포크댄스를 배우러 강당으로 가게 되었을 때 오티스는 가까스로 틈을 노려 매트의 우리에 먹이를 집어넣어 줄 수 있었다. 그 뒤, 댄스를 하는 동안 내내 오티스는 걱정했다."
    },
    {
      "page": 58,
      "text": "매트에게 먹이를 넣어 줄 수 있을지도 모른다고 생각했기 때문이다. 그런데 스튜이가 바싹 따라오고 있다. \"야 너, 왜 내 뒤를 졸졸 따라다니니?\" 오티스는 말했다."
    },
    {
      "page": 58,
      "text": "오티스는 더 이상 떠들지 않는 편이 좋겠다고 생각했다. 스튜이가 의심하기 시작하면 귀찮기 때문이다. 오티스는 끝내 점심 시간에 매트에게 먹이를 줄 겨를이 없었다."
    },
    {
      "page": 59,
      "text": "교실 문에 자물쇠가 채워지고 안전하다고 판단한 오티스는 매트에게 치즈를 주고 매트가 그것을 허겁지겁 갉아먹는 것을 바라보았다. 매트는 다 먹자 더 없는가 하는 듯 주위를 둘러보았다. 자기도 배가 고프기는 했지만 오티스는 나머지 치즈와 비타민을 매트에게 주었다."
    },
    {
      "page": 59,
      "text": "그리고 오전 중에는 우리 안에 먹이를 집어넣어 줄 기회가 없었다. 점심 시간이 되었을 때 오티스는 이제 다른 것은 생각할 수도 없었다. 그 날은 자기가 먹을 샌드위치는 가지고 오지 않았지만 오티스는 스튜이가 자기의 행방을 찾지 말아 달라고 빌면서 옷걸이 뒤에 숨었다."
    },
    {
      "page": 59,
      "text": "만약 모두가 교실을 비운 동안, 매트가 먹이를 깨끗이 먹어 치우지 않으면 어떻게 하나? 그러나 교실로 돌아왔을 때, 먹이는 자취도 없이 깨끗이 없어졌으므로 휴우 안도의 한숨을 내쉬었다. 금요일은 가장 나쁜 날이었다."
    },
    {
      "page": 59,
      "text": "오티스는 아침도 먹는 둥 마는 둥 하고 집에서 나왔다. 어떻게 해서든지 학교에 일찍 닿고 싶었기 때문이다. 여느 때와 마찬가지로 11번 교실에는 자물쇠가 채워져 있었다."
    },
    {
      "page": 60,
      "text": "그 때, 갑자기 문을 여는 열쇠 소리가 났다. 기틀러 선생님이 돌아온 것이다. 오티스는 두리번거리며 어디 숨을 만한 곳이 없을까 찾다가 옷걸이 뒤에 뛰어들었다."
    },
    {
      "page": 60,
      "text": "기틀러 선생님이 화장하고 있는 거다. 오티스의 왼쪽 다리가 저려 왔다. 서랍이 열렸다가 닫혔다."
    },
    {
      "page": 60,
      "text": "숨을 쉬는 것도 삼갔다. 기틀러 선생님은 점심 시간 동안 죽 교실에 있을 셈일까? 서랍을 여닫는 소리가 나고 다시 나지막한 노래 소리."
    },
    {
      "page": 60,
      "text": "아슬아슬한 순간에 교실 문이 열렸다. 오티스는 웃옷을 걸어 두는 옷칸에 달려 있는 두 개의 문 중간에 웅크리고 앉았다. 그리고 누군가의 비옷을 머리에 뒤집어썼다."
    },
    {
      "page": 60,
      "text": "의자를 끌어당기는 소리. 기틀러 선생님이 창문이 있는 쪽의 통로를 걸어 이쪽으로 온다. 혹시라도 선생님이? 역시 그렇다."
    },
    {
      "page": 61,
      "text": "그리고 그 곳을 지나쳐 갔다. 오티스는 그제야 겨우 숨을 쉴 수 있었다. 그것은 선생님이 벽장을 열었기 때문이다."
    },
    {
      "page": 61,
      "text": "선생님은 무엇인가를 꺼내고 다시 문을 닫았다. 아아, 어서 선생님이 교실 밖으로 나가 주었으면! 오티스의 배에서 꾸룩꾸룩 하는 소리가 났다."
    },
    {
      "page": 61,
      "text": "오티스는 구두 속에서 발가락을 옴지락거려 다리가 덜 저리게 하려고 해 본다. 바로 그 때다. 기틀러 선생님이 교실 뒤쪽을 향해 걸어왔다."
    },
    {
      "page": 61,
      "text": "오티스는 있는 힘을 다해 두 팔로 배를 눌렀다. 배는 이상하고 우스꽝스러운, 마치 양치질을 할 때 목구멍에서 나는 소리 비슷한 소리를 냈다. 오티스는 두 팔로 배를 누른 채 조용히 몸을 뒤흔들었다. 그러나 배는 꾸룩 하고 더 크게 울었다. 지금 그 소리는 분명 기틀러 선생님의 귀에 들렸을 것이다."
    },
    {
      "page": 61,
      "text": "오티스는 훅 숨을 들이마셨다. 혹시라도 선생님이 이리로 들어오면 어떻게 한다지. 선생님은 옷칸에 붙은 한쪽 문 앞에서 멈춰선 모양이다."
    },
    {
      "page": 62,
      "text": "다리는 온통 바늘로 찌르는 것 같은 느낌이 들었다. 우울한 기분으로 오티스는 전기 시계의 바늘이 1분마다 재깍 소리내는 것을 듣고 있었다. 그 사이가 어찌나 길게 느껴지는지 시계가 선 것이 틀림없다는 생각까지 들었다."
    },
    {
      "page": 62,
      "text": "밖에서는 아이들이 웃고 외치는 소리가 들려 온다. 누가 내가 없다는 것을 눈치채고 있을까, 하고 오티스는 생각한다. 마침내 이제 이 이상 이렇게 있다가는 죽어 버린다고 생각했을 때, 마침 오후 수업을 알리는 예비 종이 울리고 기틀러 선생님이 교실 문을 열었다. 오티스는 교실 안이 와글와글 떠들썩해지기를 기다렸다가 비옷 밑에서 기어나왔다. 그리고 한 손으로 옷걸이를 붙잡고 쏙쏙 찌르는 뻣뻣한 다리에 피가 돌기를 기다렸다."
    },
    {
      "page": 62,
      "text": "아, 어째서 이 같은 일을 시작했을까! 남몰래 숨어서 매트에게 먹이를 준다는 일부터가 우스꽝스러운 일이었는지도 모른다. 오티스는 자기가 바보스럽게 느껴졌으나 다시 고쳐 생각했다."
    },
    {
      "page": 62,
      "text": "쥐들의 몸무게를 다는 날이 코앞에 닥쳐오지 않았는가. 아냐, 단념해서는 안 돼. 조금만 더 버텨 보는 거다."
    },
    {
      "page": 63,
      "text": "\"너 거기서 뭘 하고 있었니?\" 스튜이가 이상하다는 듯이 물었다. \"교실에 남아 있었지 뭐. 기분이 안 좋아서.\" 오티스는 초콜릿을 탐내듯이 보면서 말했다."
    },
    {
      "page": 63,
      "text": "그것은 거짓말이 아니다. 이 이상 기분이 안 좋았던 일은 여태까지 한 번도 없었으니까. 스튜이는 점퍼를 양복걸이에 걸고 나머지 초콜릿을 입 안에 넣은 뒤 손가락을 빨았다."
    },
    {
      "page": 63,
      "text": "맨처음으로 옷칸에 들어온 아이는 스튜이다. 스튜이는 아몬드가 잔뜩 들은 초콜릿을 먹고 있다. 오티스는 침을 꿀꺽 삼켰다."
    },
    {
      "page": 64,
      "text": "그것을 생각하니 걱정이 되었다. 어쨌든 이제 슬슬 이 실험이 거의 끝나간다는 것은 고마운 일이다. 더 이상 이런 일을 계속하고 있을 수는 없다. 만일 식당에서 소다수가 나온다 해도 말이다."
    },
    {
      "page": 64,
      "text": "이제 오티스의 다리는 피가 돌아 여느 때처럼 움직이게 되었다. 덕분에 오티스는 교실로 돌아올 수 있었다. 쥐 우리 옆을 지나면서 보니 비타민은 깨끗이 없어졌다. 어쩌면 혹시 기틀러 선생이 보았을지도 모르지만."
    },
    {
      "page": 65,
      "text": "매트가 더 무겁다! 마침내 월요일 아침이 되었다. 오티스는 우리 둘레에 몰려들어 와글거리고 있는 아이들을 헤치고 쥐에게로 갔다."
    },
    {
      "page": 65,
      "text": "분명 매트 쪽이 커져 있다. 오티스는 쇠그물에 손가락을 댔다. 그러자 매트는 수염을 꿈틀대더니 쇠그물에 앞발을 걸고 킁킁거리면서 오티스의 손가락을 냄새 맡았다."
    },
    {
      "page": 65,
      "text": "아, 귀여운 매트 녀석. 알아보는구나. 마치 나만의 애완 동물인 것처럼. 그때다. 실험이 끝나면 이 쥐들은 어떻게 될까, 하는 의문이 오티스의 머리에 떠올랐다. 매트는 자기가 여태까지 가져 본 오직 하나의 애완 동물이다."
    },
    {
      "page": 66,
      "text": "\"그건 그때 가서 생각하기로 하자.” 선생님은 이렇게 말하고 다음 수업 준비를 계속 했다. 선생님의 대답은 오티스를 안타깝게 만들었을 뿐이다."
    },
    {
      "page": 66,
      "text": "그리고 어머니는 바쁘니까 그다지 마음 쓰지 않을 테고. 오티스는 선생님 책상 앞으로 가서 물었다. \"선생님, 실험이 끝난 뒤, 저 쥐들을 어떻게 하죠?\""
    },
    {
      "page": 66,
      "text": "모두가 자리에 앉은 뒤에도 오티스는 저도 모르게 매트 쪽만 보았다. 통통하게 살이 쪄서 저렇게 기운차게 보이니! 그것도 다 내가 영양가 있는 먹이를 주느라고 애썼기 때문이다."
    },
    {
      "page": 66,
      "text": "이대로 헤어진다면 너무나 아쉽다. 하지만 혹시 매트를 집으로 데려갈 수 있는 방법이 있을지도 모른다. 관리인 브루스터 아저씨에게는 굳이 쥐를 데려 오겠다고 말하지 않아도 될 것이다."
    },
    {
      "page": 66,
      "text": "이렇게 됐으니 무슨 짓을 해서라도 매트를 내가 데려가야지! 기틀러 선생님이 벽장에서 저울을 꺼내왔다. 그런데도 오티스는 아직 어떻게 해야 좋을지 이렇다 할 생각이 떠오르지 않는다."
    },
    {
      "page": 67,
      "text": "그 다음에 선생님은 매트를 우리에서 꺼내어 저울에 올려 놓고 말했다. \"매트는 137그램 나갑니다.\" 매트가 핑키보다 무겁다!"
    },
    {
      "page": 67,
      "text": "선생님은 핑키를 저울에 올려 놓고 추를 조절했다. 그 손놀림을 보면서 오티스는 마음 속으로 빨리빨리 하고 재촉했다. 다. 선생님은 눈금을 이리저리 맞추어 본 뒤에 말했다. \"핑키는 130그램입니다.\""
    },
    {
      "page": 67,
      "text": "아이들은 모두가 한꺼번에 떠들기 시작했다. \"선생님은 귀가 두 개밖에 없어요. 한 번에 한 사람이 하는 말밖에 들리지 않아요.\" 기틀러 선생님이 말했다."
    },
    {
      "page": 67,
      "text": "오티스는 속으로 곧 선생님이 무척 난처하게 되었구나, 하고 생각했다. 오티스는 손을 들어 질문했다. \"흰 빵과 소다수를 먹은 매트가 식당 음식을 먹은 핑키보다 무게가 더 나간다면 우리도 점심에는 흰 빵을 먹고 소다수를 마시는 편이 좋다는 말이 되지 않습니까?\""
    },
    {
      "page": 68,
      "text": "\"그것은 이 반의 누군가가 매트에게 먹이를 주어 실험을 망쳤다는 뜻이에요.\" 오티스는 깜짝 놀라 선생님을 쳐다보았다. 기틀러 선생은 뭐든지 꿰뚫어 보시는구나."
    },
    {
      "page": 68,
      "text": "그리고 조용히 입을 열었다. \"아니에요. 오티스. 이것은 우리들이 식당에서 흰 빵을 먹고 소다수를 마시는 편이 좋다는 말이 아니에요.\" 선생님은 거기서 잠시 말을 끊고 슬픈 듯이 모두의 얼굴을 훑어보았다."
    },
    {
      "page": 68,
      "text": "마음 속으로 그렇게 생각하는 것만으로도 약이 올랐지만 오티스는 선생님을 존경하지 않을 수가 없었다. 어떤 짓을 하건 기틀러 선생님의 눈을 속일 수는 없다. 오티스는 마음이 불안해졌다. 가엾어라!"
    },
    {
      "page": 68,
      "text": "식당에서 소다수를 마시게 되다니! 모두가 한꺼번에 무어라고 떠들기 시작했다. 기틀러 선생님은 모두가 입을 다물 때까지 무서운 표정을 짓고 있었다."
    },
    {
      "page": 69,
      "text": "그런데 오티스가 그 말을 입 밖에 내기도 전에 엘런이 입을 열었다. \"선생님, 저, 저.\" 엘런은 울음을 터뜨렸다."
    },
    {
      "page": 69,
      "text": "멍하니 학생들은 바라보고 있는 선생님의 슬픈 듯한 눈을 보고 있는 동안 오티스는 자기가 한 일을 선생님에게 털어놓기로 마음먹었다. 잘못했습니다, 하고 말하자. 그리고 만약 선생님이 용서해 주신다면 매트를 갖고 싶다고 말해야지."
    },
    {
      "page": 69,
      "text": "선생님의 저 낙심한 얼굴. 자기 반 아이들 가운데 하나가 실험을 망쳤다는 것을 알고서. 자, 어떻게 해야 할까."
    },
    {
      "page": 69,
      "text": "엘런이 왜 울고 야단이지? 라고 오티스는 생각했다. \"저, 매트에게 먹이를 주었어요. 매트가. 너무나 마르고 배고파하는 것 같아서 어찌나 불쌍한지.\""
    },
    {
      "page": 69,
      "text": "오티스는 몹시 난처했다. 오티스는 선생님이 깜짝 놀라든가 아니면 화를 낼 거라고 생각했던 것이다. 이처럼 낙심하고 슬픈 표정을 지으리라고는 생각조차 못했다."
    },
    {
      "page": 70,
      "text": "\"그렇군, 말해 봐요, 뭘 어떻게 했는지, 엘런.\" 기틀러 선생님이 말했다. 엘런은 슬픈 듯이 코를 훌쩍거리면서 이야기를 시작했다."
    },
    {
      "page": 70,
      "text": "엘런은 흐느끼면서 미안하다는 듯이 기틀러 선생님을 쳐다보았다. 오티스는 엘런을 뚫어져라 쏘아보았다. 기틀러 선생님의 태도에는 깜짝 놀랐지만 엘런의 말에는 어처구니가 없었다."
    },
    {
      "page": 70,
      "text": "엘런이 그런 일을 해냈다고? 모두의 눈을 속여 가며 내가 얼마나 애써서 치즈와 비타민을 주었는데 그래, \"너, 어떻게 모두에게 들키지 않고 먹이를 줄 수 있었니?\" 오티스는 저도 모르는 사이에 커다란 소리로 물었다."
    },
    {
      "page": 70,
      "text": "저 깜찍한 엘런이 내가 저지른 일을 털어놓으려고 마음먹은 순간에 자기가 먼저 매트에게 먹이를 주었다고 말하다니! 아니, 그럴 리가 없다. 새빨간 거짓말이다."
    },
    {
      "page": 71,
      "text": "\"저, 날마다 식당에서 점심을 조금 남겨서 종이 냅킨에 싸 두었어요. 그래서 학교가 끝나고 모두 돌아간 뒤에 수위 아저씨에게 부탁해서, 잠깐만 교실에 들어가게 해 달랬어요. 저 그런. 아니, 실험을 망칠 생각은 없어요. 그냥 매트가. 매트가 무척. 무척 배고파 하는 것 같아서.\""
    },
    {
      "page": 71,
      "text": "교실에는 잠시 동안 어색한 침묵이 계속되었다. 이윽고 기틀러 선생님이 명랑한 목소리로 말했다. \"실험은 생각한 대로 되지 않았지만, 그래도 우리는 모두 썩 소중한 것을 배웠다고 생각합니다. 그것은 건강하게 자라기 위해서는 영양가가 있는 음식을 먹어야 한다는 것입니다.\""
    },
    {
      "page": 71,
      "text": "엘런은 말끝도 맺지 못하고 다시 와아 울음을 터뜨렸다. '그랬구나! 그런 방법도 있었구나! 에잇, 왜 난 그걸 생각해내지 못했을까.'"
    },
    {
      "page": 72,
      "text": "선생님은 대답했다. \"어디 좋은 주인을 찾아봐야지. 누구든 쥐를 기르고 싶은 사람 있어요?\""
    },
    {
      "page": 72,
      "text": "선생님이 자기를 쳐다본 것은 확실했다. 그런데 선생님은 이렇게 말하는 것이 아닌가. \"말해 봐요, 엘런.\" 엘런은 손수건을 비틀면서 말했다."
    },
    {
      "page": 72,
      "text": "오티스는 무섭게 팔을 휘둘렀다. 그런데 선생님은 오티스 쪽은 쳐다보지도 않았다. \"누구든 핑키를 갖고 싶은 사람은?\""
    },
    {
      "page": 72,
      "text": "오티스는 얼른 손을 내렸다. 자기가 원하는 것은 매트다. 마침내 토미가 핑키를 데려가게 되었다. 스튜이는 이미 개를 기르고 있었던 것이다."
    },
    {
      "page": 72,
      "text": "토미의 집에는 개도 고양이도 없었기 때문에 쥐에게는 좋은 보금자리였다. 자, 다음은 오티스 차례다. 오티스는 마구 손을 흔들며 외쳤다. \"선생님, 기틀러 선생님!\""
    },
    {
      "page": 73,
      "text": "\"정말이에요, 진짜로 제가 먹이를 주었어요. 그리고 비타민도 주었어요. 엘런이 매트를 자기 거라고 한다면 나도 내 거라고 말하고 싶어요.\""
    },
    {
      "page": 73,
      "text": "\"제가 실험을 망쳤다는 것은 잘 알고 있어요. 하지만 저, 매트를 무척 집에 데려가고 싶어요. 어쩐지 매트가 제 것처럼 느껴져요.\""
    },
    {
      "page": 73,
      "text": "오티스는 당황했다. 무슨 짓을 해서라도 매트를 엘런에게 빼앗기지 말아야 한다. 이거 야단났는데."
    },
    {
      "page": 73,
      "text": "오티스는 선생님이 뭐라고 할지 몰라, 물끄러미 선생님을 바라보았다. 매트를 데려가는 일이 자기에게는 얼마나 중대한 일인가를 선생님이 꼭 알아 주어야 한다. 오티스는 모두가 자기를 바라보고 있는 것을 알았다."
    },
    {
      "page": 73,
      "text": "오티스는 있는 힘을 다해 말했다. \"알아듣기는 하겠는데, 이것 봐, 오티스. 넌 그런 말을 좀 늦게 한 것 같구나.\" 기틀러 선생님은 무서운 얼굴로 말했다."
    },
    {
      "page": 74,
      "text": "\"그래요, 알았어요. 좋아요, 엘런. 매트에게 먹이를 주었다는 말을 먼저 한 사람은 엘런이니까 매트는 엘런이 데려가기로 해요.\""
    },
    {
      "page": 74,
      "text": "\"아무 말도 안 했습니다.\" 오티스는 잔뜩 부은 얼굴로 자리에서 몸을 앞으로 밀어냈다. 저 얄미운 엘런 테비츠! 내 쥐를 빼앗아 가다니! 언제나 저렇게 깔끔하고 단정한 여자애가 쥐를 좋아하다니, 누가 그런 거 믿을 줄 알아!"
    },
    {
      "page": 74,
      "text": "\"쳇, 이건 불공평해.\" 오티스는 실망의 빛을 감추지 못하고 말했다. \"아니, 오티스, 지금 뭐라고 그랬죠?\" 기틀러 선생님이 물었다."
    },
    {
      "page": 75,
      "text": "그 날 오후 오티스는, 기틀러 선생님이 엘런을 위해서 분필통에 매트를 집어넣는 것을 멍하니 보고 있었다. 그것을 보고 있으니 더욱더 매트를 갖고 싶었다. 그러나 이미 때는 늦었다."
    },
    {
      "page": 75,
      "text": "다섯 살짜리하고 같이 놀다니. 사실 같이 놀고 싶어서 논 것은 아니지만, 그래도 오티스는 배키가 무척 귀여웠다. 글쎄 배키는 오티스를 진심으로 존경했으며 자기도 크면 오티스같이 되고 싶다고 생각하고 있으니 말이다."
    },
    {
      "page": 75,
      "text": "배키가 말했다. \"이제 오는 거야? 우리 카우보이놀이 해, 응?\""
    },
    {
      "page": 75,
      "text": "배키는 카우보이 옷을 입고 있다. 오티스는 층계에 앉았다. \"오늘은 안 돼.\""
    },
    {
      "page": 75,
      "text": "오티스는 꼭 한번 더 매트의 반짝거리는 눈과 꼼틀꼼틀 움직이는 수염을 바라본 다음 집을 향해 걸음을 옮기기 시작했다. 아파트에 다다르니 입구 층계 앞에 배키가 서 있었다. 배키는 같은 건물에서 살고 있는 유치원 아이로 오티스가 돌아오는 것을 기다리고 있었다."
    },
    {
      "page": 76,
      "text": "\"너 어디가니?\" 오티스는 엘런이 어디론가 놀러가는 모양이라고 생각하면서 말을 걸었다. 엘런은 층계 앞에서 걸음을 멈췄다."
    },
    {
      "page": 76,
      "text": "\"으응, 오티스, 엄마가 말이지. 집 안에 쥐를 놓아 둘 수는 없다고 그러잖아. 지금 곧 버리고 오래. 나, 네게 줘야겠다고 생각했어. 넌 매트에 게 먹이도 주고 그랬으니까 잘 기를 거라고 생각했어.\""
    },
    {
      "page": 76,
      "text": "그리고 엘런은 분필통을 내밀었다. 내 매트, 내 것! \"나, 가끔 보러 와도 괜찮니?\""
    },
    {
      "page": 76,
      "text": "오티스는 우울하게 말하고는 운동화 바닥의 고무를 잡아뜯기 시작했다. 이런 유치원 꼬마가 아니라 좀더 다른, 같이 놀 상대가 있으면 얼마나 좋을까. 아아, 매트가 있으면 얼마나 좋을까!"
    },
    {
      "page": 76,
      "text": "이 때다. 오티스는 한길 저 쪽에서 엘런이 이리로 오고 있는 것을 보았다. 엘런은 집에서 입는 옷으로 갈아입고 가슴에 분필통을 껴안고 있다. 왠지는 모르지만 얼굴이 아주 슬퍼 보인다."
    },
    {
      "page": 78,
      "text": "\"날 혼내 주면 관리인 아저씨한테 일러바칠 거야, 뭐.\" \"잘 들어, 입 꼭 다물고 있어. 안 그러면 쥐하고 놀게 해 주지 않을 테니까.\" 그 말에 배키는 입을 다물었다."
    },
    {
      "page": 78,
      "text": "그야 물론 언제나 단정하고 깨끗하고 또 예절바르기도 하지만. 엘런이 가 버리자 배키가 커다란 목소리로 놀려댔다. \"난 봤어, 난 봤단 말이야. 오티스의 여자 친구를 난 봤어.\""
    },
    {
      "page": 78,
      "text": "엘런은 조심스럽게 물었다. \"물론이지, 언제라도 와.\" 엘런도 그다지 나쁜 애는 아니구나, 하고 오티스는 생각했다."
    },
    {
      "page": 79,
      "text": "오티스와 곤충 30마리. 이제 슬슬 한 바탕 장난을 치고 싶어서 못 견디겠는걸. 어느 날, 학교가 끝난 뒤 오티스는 생각했다."
    },
    {
      "page": 80,
      "text": "\"그래, 좋아 가자.\" 오티스는 소화기 위를 개구리뜀으로 뛰어넘으면서 말했다. 갑자기 스튜이가 손가락질을 했다."
    },
    {
      "page": 80,
      "text": "\"저기 좀 봐. 저 사람 허크 바텔슨 아냐?\" \"야, 정말이야.\" 오티스는 감격한 목소리로 말했다."
    },
    {
      "page": 80,
      "text": "그래서 둘은 스튜이의 강아지 스패드를 데리고 무턱대고 한길로 나갔다. 아아 심심해, 라고 생각하면서 오티스는 스패드가 서서 몸을 긁적거리는 것을 보고 있었다. 스패드 세 발로 서서 뒷발로 몸을 긁는다."
    },
    {
      "page": 80,
      "text": "그러나 스튜이는 뽐내면서 말했다. \"선채로 몸을 긁는 것은 머리가 좋기 때문이야. 고등학교 운동장에 가서 축구 연습이나 구경하자.\""
    },
    {
      "page": 82,
      "text": "\"그런데 어째서 오늘은 연습을 하지 않을까?\" 오티스는 말했다. 허크는 한 손에 유리병을 들고 한 손은 청바지 허리띠에 걸치고는 자기 집 앞마당에 서 있다. 뭔가 찾는 모양이다."
    },
    {
      "page": 82,
      "text": "둘은 걸음을 멈추고 존경의 눈초리로 허크 바텔슨을 쳐다보았다. 아아, 종이를 가지고 왔으면 사인을 받을 수 있었을지도 모르는데, 라고 오티스는 생각했다. 허크는 재컬리 테일러 고등학교 축구팀 주장으로 시내에서 가장 앞날이 기대되는 축구 선수이기도 하다."
    },
    {
      "page": 83,
      "text": "“야, 좋은 생각이 났다. 시합 때 했던 것처럼 우리 응원하자.\" 그래서 둘은 목이 터져라고 외쳐댔다. “테 테 테 테일, 러 러러러어. 테일 러어. 테일러!\""
    },
    {
      "page": 83,
      "text": "“테일러 고등학교의 응원가를 부르자.\" 오티스는 작은 목소리로 말했다. 둘은 응원가를 부르기 시작했다."
    },
    {
      "page": 83,
      "text": "그때다. 허크는 갑자기 허공중에 뛰어오르더니 찰칵 소리내면서 병마개를 덮어씌웠다. 그리고 병 속을 들여다보고 고개를 흔들면서 또다시 주위를 둘러보았다. 둘은 허크 선수집 맞은편 보도 끝에 주저앉아 허크를 바라보았다."
    },
    {
      "page": 83,
      "text": "스튜이도 말했다. \"그래, 어째 좀 이상하기도 해. 대체 뭘 하고 있을까?\""
    },
    {
      "page": 83,
      "text": "허크는 모른 체하고 있다. 그리고 또다시 병을 들고 팔짝 뛰어올랐다. 둘은 길을 가로질러 허크의 집 앞에까지 갔다."
    },
    {
      "page": 84,
      "text": "꿈은 아니다. 저 허크 바텔슨이, 테일러 고등학교의 축구팀 주장이 자기들에게 말을 걸어준 것이다. 어찌나 기분이 좋은지 둘은 좀더 가까이 다가갔다."
    },
    {
      "page": 84,
      "text": "먼저 오티스가 용기를 내어 말을 붙였다. \"뭘 하고 있어요?\" \"곤충을 잡는 거다.\" 허크는 대답했다. 바빠서 국민학교 아이들하고는 얘기할 겨를이 없다는 듯한 말투였다."
    },
    {
      "page": 84,
      "text": "이번에는 허크가 둘과 개를 흘끗 쳐다보았다. 그리고 ‘야.’하고 말을 걸더니 또다시 무엇인가를 찾기 시작했다. 오티스와 스튜이는 서로 얼굴을 마주보았다."
    },
    {
      "page": 84,
      "text": "테일러 고교에, 영광된 이름이여. 명예의 길로 오로지 나아가라. 잘 한다 잘 한다 잘 한다. 힘은 승리로다. 승리는 영광이네. 라 라 라!"
    },
    {
      "page": 85,
      "text": "\"뭣에다 쓰죠?\" 오티스는 끈덕지게 물고 늘어졌다. 허크는 얼굴을 찡그렸다."
    },
    {
      "page": 85,
      "text": "\"학교에선 모두 축구 연습을 하고 있는데 왜 곤충 같은 걸 잡고 있어요?\" 스튜이가 물었다. \"쓸 데가 있어.\" 허크는 말했다."
    },
    {
      "page": 86,
      "text": "\"네엣, 해리슨 고교와의 시합이 다음 주에 있는 데도요?\" 오티스는 말했다. 둘은 깜짝 놀랐다."
    },
    {
      "page": 86,
      "text": "\"생물 숙제야. 지난 주에 곤충 30마리씩 잡아서 내기로 됐었는데 축구 연습 때문에 바빠서 할 새가 있어야지. 그랬더니 생물 선생님이 내일까지 내지 않으면 교장 선생님에게 말해서 시합에 내보내지 않겠다는 거야.\""
    },
    {
      "page": 86,
      "text": "두 소년에 대한 허크의 태도는 갑자기 달라졌다. \"나도 할 테야!\" 스튜이가 말했다. \"넌 좀 빠져. 이건 내가 생각해낸 일이야.\""
    },
    {
      "page": 86,
      "text": "오티스는 열심이었다. 팀의 주장이고 온 시내에서 제일가는 축구 선수를 위해서 뭔가를 할 수 있는 기회는 그리 흔히 있는 것이 아니다. \"정말 해 줄래? 그거 멋진 일이구나. 그럼 난 연습할 수 있고 말이다.\""
    },
    {
      "page": 86,
      "text": "허크 바텔슨에게 이것저것 명령할 뿐만 아니라 연습에까지 빠지게 할 수 있는 선생님이 다 있다니! 오티스는 먼저 놀라운 마음을 가라앉히면서 말했다. \"허크 형, 내가 대신 잡아 줄까?\""
    },
    {
      "page": 87,
      "text": "\"그 점이 중요해. 넌 개를 산책시키든가 뭘 하든가 하면 되잖아.\" \"이 개, 산책 같은 거 안해도 돼.\" 스튜이는 말했다."
    },
    {
      "page": 87,
      "text": "\"그럼 말이지, 내가 곤충은 잡는 거지?\" 오티스는 허크에게 다짐을 두었다. 곤충을 잡는 일이 자기 일이라는 것을 확실하게 해 두고 싶었기 때문이다. \"누가 잡아 모으건 그런 건 아무래도 좋아.\""
    },
    {
      "page": 87,
      "text": "그것은 마치, 큰 시합에서 테일러 고등학교를 이기게 해 주었다고 하는 것과 다를 바 없으니 말이다. \"왜, 나도 동시에 생각했단 말이야. 넌 그냥 먼저 말했을 뿐이야.\" 스튜이는 항의했다."
    },
    {
      "page": 87,
      "text": "오티스는 말했다. 오티스는 스튜이의 힘 같은 것은 빌리고 싶지 않았다. 나 혼자서 허크 바텔슨을 위해 곤충 30마리를 잡아주었어, 라고 아이들에게 자랑하고 싶었기 때문이다."
    },
    {
      "page": 88,
      "text": "\"그리고 말이다, 잡은 벌레는 모두 상태가 좋아야 한다. 자,봐. 안에 탈지면이 들어 있지? 여기에 세제를 끼얹어 놓았어. 양복에 묻은 얼룩 같은 걸 빼는 약이지. 벌레를 잡으면 곧 이 병에 집어넣고 뚜껑을 탁 덮어. 그러면 약 냄새 때문에 이내 죽어서 상하지 않아.\" \"음, 알았어. 그럼 그 유리병 내게 맡겨 줄 테야?\""
    },
    {
      "page": 88,
      "text": "마음은 이미 운동장으로 날아가 버린 허크가 말했다. \"다시 말해서 6시 반까지 30마리만 잡으면 돼. 그 시간에 늦으면 소용이 없어. 안 그래도 모두의 이름을 알아내려면 한밤중까지 걸릴 테니까. 그리고 벌레라지만 꼭 곤충이라야 해. 다리가 여섯 달린 게 곤충이야. 알았지? 지네 같은 건, 안 돼.\""
    },
    {
      "page": 88,
      "text": "오티스는 스튜이에게도 자기와 똑같은 기회가 주어진 것이 못마땅했다. 그러나 따질 마음은 없었다. 허크는 병을 쳐들어 둘에게 보이면서 다시 말했다."
    },
    {
      "page": 89,
      "text": "\"그렇게 되면 너만 좋게 되잖아.\" \"당연하지 뭘. 내가 먼저 말했으니까.\" 오티스는 말했다."
    },
    {
      "page": 89,
      "text": "\"그만들 둬. 너희들 둘다 거기 서서 하루종일 병을 가지고 그럴 거니. 됐어, 됐어, 그럼 내가 병 하나 더 갖다 주지.\""
    },
    {
      "page": 89,
      "text": "\"두고 봐. 내가 먼저 30마리 잡을 테니.\" 스튜이는 말했다. 오티스는 대꾸하는 일로써 시간을 허비하고 싶지는 않았다. 적어도 시작은 자기가 훨씬 유리하다."
    },
    {
      "page": 89,
      "text": "오티스는 말했다. \"야, 그런 법 없어.\" 스튜이가 반대했다."
    },
    {
      "page": 89,
      "text": "허크는 자기를 도와 주려고 둘이 서로 열심히 티격태격하는 것을 보고 기분이 좋아져서 말했다. 오티스와 스튜이는 허크가 두 번째 병을 가지고 돌아올 때까지 흘겨보고 있었다. \"그럼 우리 6시 반에 만나자.\" 허크는 이렇게 말하면서 손을 흔들고 테일러 고등학교의 운동장을 향해 달려가 버렸다."
    },
    {
      "page": 90,
      "text": "\"그럼, 이따가.\" 오티스는 이렇게 말한 뒤 한길을 뛰어갔다. 오티스는 이웃집 꽃밭까지 와서 걸음을 멈췄다."
    },
    {
      "page": 90,
      "text": "그 꽃밭에서 뭔가 잡을 수 있겠다고 생각했던 것이다. 장미꽃 잎사귀 뒤에 잘디잔 진디가 달라붙어 있다. 오티스는 조심조심 그것을 떼내어 병에 집어 넣었다."
    },
    {
      "page": 90,
      "text": "오티스는 그것을 손으로 집어 병에 넣고 뚜껑을 덮었다. 스튜이가 그것을 보고 똑같이 했다. 둘은 눈을 부라리며 서로를 흘겼다."
    },
    {
      "page": 90,
      "text": "오티스는 스튜이를 떼놓는 편이 좋겠다고 생각했다. 그렇지 않으면 스튜이는 일일이 자기가 하는 대로 흉내 낼 것이 틀림없다. 6시 반 안에 다 잡으려면 서둘러야 한다."
    },
    {
      "page": 90,
      "text": "집에 이미 두 마리나 있으니까. 한 마리는 어느 날인가 예쁘다고 생각해서 잡은 잠자리이고 다른 한 마리는 병에 넣어 기르려고 했는데 그만 죽어 버린 노란 나비이다. 그런데 나무들이 서 있는 밑의 낙엽 무더기를 헤치자 집게벌레가 한 마리 나왔다."
    },
    {
      "page": 91,
      "text": "아주머니는 화가 잔뜩 나서 말했다. \"덩굴장미 후버 대통령이야. 내가 아끼는 장미란 말이다. 저것 좀 봐, 죄다 망가뜨리잖아. 어서 썩 내려와.\" 무당벌레는 날아가 옮겨 앉았다. 그래서 오티스는 땅바닥에 훌쩍 뛰어내렸다."
    },
    {
      "page": 91,
      "text": "오티스는 어찌나 놀랐던지 울타리를 잡는다는 것이 가시 돋힌 장미 가지를 잡고 말았다. \"어디서 내려오라고요?\" 오티스는 가시에 걸린 티셔츠를 떼내면서 말했다."
    },
    {
      "page": 91,
      "text": "오티스는 울타리를 타고 올라가기 시작했다. 이 집 아주머니가 현관 밖으로 뛰어나왔다. \"오티스 스포퍼드! 당장 내 소중한 덩굴장미 후버 대통령에서 내려오지 못하겠니?\" 아주머니는 아우성쳤다."
    },
    {
      "page": 91,
      "text": "무당벌레 한 마리가 눈앞을 가로질러 날아갔다. 오티스는 얼른 팔을 뻗쳤으나 벌레는 그 손을 빠져나가 집 벽에 기대 놓은 덩굴장미 울타리에 가서 앉았다. 오티스가 다시 팔을 뻗치자 무당벌레는 저쪽 에 있는 장미 잎사귀에 옮겨 앉았다."
    },
    {
      "page": 92,
      "text": "그리고 만약에 내가 어른이고 소중한 장미나무를 갖고 있다면 근처의 개구쟁이들에게 장미꽃에 달라붙는 벌레를 실컷 잡게 해 줄 텐데,라고 생각하고 있었다. 그러다가 오티스는 훌쩍 손을 뻗쳐 두 손을 마주 포갰다. 자, 봐라. 잡았다."
    },
    {
      "page": 92,
      "text": "이제 벌레잡기 경주의 결승점에 한 발 다가섰다. 그 다음 집 마당에서 오티스는 막대기로 정원석을 들어올려 보았다. 그러나 그 밑에 있는 것은 지렁이와 그 밖에 기어다니는 벌레뿐으로 발가락 수가 지나치게 많아서 곤충에는 끼이지 못하는 것뿐이었다. 거기에 파리가 날아왔다."
    },
    {
      "page": 92,
      "text": "티셔츠는 가시에 걸려 찢어졌으나 여기서 무당벌레를 놓쳐서는 안 된다. \"두 번 다시 마당에 들어오면 안 돼, 알았지?\" 장미꽃 주인이 말했다. \"안 들어와요.\" 오티스는 이렇게 대답하면서도 한 쪽 눈으로는 무당벌레를 쫓고 있었다."
    },
    {
      "page": 93,
      "text": "\"아뇨, 괜찮아요.\" 오티스는 사양했다. 누군가와 새로 사귈 만한 시간은 없다."
    },
    {
      "page": 93,
      "text": "그러나 그 부인이, 정말은 오티스가 마당에 들어온 것을 몹시 싫어하고 있다는 것을 오티스도 잘 알고 있다. 어른들이란 참! 시시한 꽃나무 몇 그루 때문에 이처럼 소란을 피우다니, 정말 알 수 없는 일이라고 오티스는 생각했다."
    },
    {
      "page": 93,
      "text": "다른 날이라면 모르지만 오늘은 안 된다. 부인은 마당을 가로질러 오티스에게로 다가왔다. 꼭 오티스하고 친구가 되고 싶은 모양이다. 이거야, 잘 달아나야겠는걸, 하고 오티스는 생각했다."
    },
    {
      "page": 93,
      "text": "오티스는 재빨리 뒤쫓았으나 귀중한 시간을 몇 분이나 허비한 끝에 놓치고 말았다. 다음에 꽃 위를 잉잉거리며 돌고 있는 벌을 발견했으므로 이것은 날쌔게 꽃째 병 속에 넣었다. 오티스가 다른 바위 하나를 더 조사해 보려고 했을 때이다."
    },
    {
      "page": 93,
      "text": "이 정원 임자가 나타났다. 그 사람은 오티스에게 생긋 웃어 보이며 말했다. \"어서 와요, 도련님. 저리 좀 가 볼까. 아줌마가 키운 예쁜 꽃을 구경해요.\""
    },
    {
      "page": 94,
      "text": "\"이게 왜 네거냐?\" 오티스도 마주 고함쳤다. \"내 거라니까. 너 우리 집 앞길에서 주웠잖아!\" 스튜이는 화가 나서 야단이다."
    },
    {
      "page": 94,
      "text": "그렇게 못하는 날에는 싫어도 예쁜 꽃이라는 것을 꼼짝없이 구경해야 할 것 같다. \"저어. 어엇. 안녕히.\" 이렇게 인사하고 오티스는 달아났다. 아아, 큰일 날 뻔했다고 생각하면서. 오티스가 스튜이네 집 앞을 지나가고 있을 때다."
    },
    {
      "page": 94,
      "text": "한길 가장자리에 조그맣고 까만 점이 움직이고 있는 것이 눈에 띄었다. 그것이 개미임을 알아차리자 오티스는 재빨리 나뭇가지로 개미를 꾀어올려 병에 집어넣었다. \"그거 내 거야. 돌려 줘.\" 스튜이가 반 블럭 저쪽에서 고함쳤다."
    },
    {
      "page": 95,
      "text": "\"살아 있는 거다. 그래서 잡으면 곧 이 병 속에 넣어. 넌 저리 가 봐. 난 이쪽으로 갈 테니.\" "
    },
    {
      "page": 95,
      "text": "그 때, 배키가 소리쳤다. \"나 하나 잡았다! 무당벌레 같애. 그런데 노랗고 검은 점이 박혔어.\""
    },
    {
      "page": 95,
      "text": "배키가 말을 거는 것을 가로막으면서 오티스는 말했다. \"좋은 일이 있어. 우리가 과학자라고 하고서 정글에서 벌레를 채집하는 거다. 알겠지. 자아, 얼마나 벌레를 수집할 수 있을까.\""
    },
    {
      "page": 95,
      "text": "숲에 거미가 있었다. 오티스는 거미를 병에 집어 넣으려고 하다가 문득 거미는 발이 여덟 개라는 것을 생각해냈다. 그러니까 곤충은 아니다."
    },
    {
      "page": 95,
      "text": "아파트에 돌아오니 현관 층계에서 배키가 오티스를 기다리고 있었다. \"으응, 오티스 형아. 같이 놀아, 여느 때처럼 우리 응?\""
    },
    {
      "page": 96,
      "text": "그러자 배키가 소리쳤다. \"안돼. 이녀석이 굉장해. 정글의 벌레야. 마구 몸부림을 치는걸. 날 산 채로 먹어 버릴 모양이야. 아이고 살려 줘. 살려 줘!\""
    },
    {
      "page": 96,
      "text": "배키는 두 손을 둥그렇게 포갠 채 쳐들고 있다. 오티스는 말했다. \"야. 굉장하구나. 자, 여기 이 병에 넣어.\""
    },
    {
      "page": 96,
      "text": "배키는 아파트 앞의 엉성한 잔디밭에 쓰러져 다리를 버둥거리면서 뒹굴고 야단이다. \"쳇, 이래서야 어디.\" 오티스는 지긋지긋해졌다."
    },
    {
      "page": 96,
      "text": "배키는 헉헉 숨을 몰아쉬면서 말했다. \"아아, 살았다. 재미있는데!\" 재미있는지 어쩐지. 어쨌든 허크 바텔슨을 위해서 또 한 마리 곤충을 손에 넣었다는 것은 확실하다."
    },
    {
      "page": 96,
      "text": "이러니 누가 유치원 아이와 무슨 일을 하려고 하나! \"그래, 가만 있어.\" 오티스는 이렇게 말하고는 자기도 잔디밭에 뒹굴면서 배키의 두 손을 잡아당겨 벌레를 꺼냈다."
    },
    {
      "page": 97,
      "text": "그리고 오티스는 파리를 한 마리, 모기를 한 마리, 흰 나방 한 마리를 잡았다. 배키는 딱 정벌레를 한 마리, 거북벌레를 한 마리, 또 메뚜기를 한 마리 잡았다. 메뚜기는 배키와 한바탕 싸우고 배키의 손에 갈색 즙을 잔뜩 발라 놓았다."
    },
    {
      "page": 97,
      "text": "\"가자. 뒤로 돌아가자.\" 오티스는 허겁지겁 말했다. \"야아, 스튜이 형. 형도 우리들처럼 정글에서 벌레 사냥을 하는 거야?\" 배키는 커다란 소리로 물었다. \"쉿!\" 오티스는 말렸으나 때는 이미 늦었다."
    },
    {
      "page": 97,
      "text": "\"앗, 저기 스튜이 형이 있어. 응? 스튜이 형도 병을 갖고 있어.\" 배키가 한길 저 쪽을 보고 말했다."
    },
    {
      "page": 98,
      "text": "\"이봐, 배키. 이번엔 나랑 같이 정글에서 벌레사냥 하지 않을래?\" 스튜이는 배키에게 말했다. 오티스는 얼른 말했다."
    },
    {
      "page": 98,
      "text": "몇 마리나 잡았는지 오티스에게 보여 주지 않으려고 그러는 것이다. 스튜이는 오티스를 흘겨본다. 오티스도 병을 보이지 않는 곳에 감췄다."
    },
    {
      "page": 98,
      "text": "벼룩 한 마리. 스튜이는 길을 건너 이쪽으로 왔다. 스튜이는 병을 등 뒤에 숨기고 있다."
    },
    {
      "page": 99,
      "text": "\"안 돼. 배키하고 난 말이야. 단 둘이서 아주 재미있는 일을 하고 놀았어. 그렇지, 배키?\""
    },
    {
      "page": 99,
      "text": "\"안 돼.\" 오티스와 스튜이가 동시에 말했다. 이번에는 스튜이가 오티스의 등 뒤로 돌아가려고 했다. 오티스는 무섭게 눈을 흘기면서 뒷걸음질쳤다."
    },
    {
      "page": 99,
      "text": "스튜이 녀석이 몇 마리나 잡았는지 알아내기만 한다면! 스튜이는 오티스가 무얼 하려고 하는지 얼른 눈치채고는 뒷걸음질쳐서 병이 안 보이게 했다. 배키가 말했다. \"이렇게 하면 어떨까? 모두 다같이 정글에 가서 벌레 사냥을 하자. 응, 셋이서.\""
    },
    {
      "page": 99,
      "text": "스튜이가 말했다. \"그럼, 난 이만 슬슬 가 보기로 할까. 이제 거의 다 숫자가 찼으니까. 자 그럼 6시 반에 만나자.\" 스튜이는 집을 향해 걷기 시작했다. 그리고 뒤돌아보면서 이렇게 말했다."
    },
    {
      "page": 100,
      "text": "오티스는 대답하지 않았다. 걱정 때문에 대답이 문제가 아니었던 것이다. 스튜이가 한 말은 정말일까, 아니면 그냥 한 마디 해 본 걸까."
    },
    {
      "page": 100,
      "text": "오티스는 사실을 알았으면 좋겠다고 생각했다. 스튜이가 어디서 그렇게 빨리 많은 벌레를 잡았을까. 그러는 동안에 문득 좋은 생각이 머리에 떠올랐다."
    },
    {
      "page": 100,
      "text": "\"가자, 배키.\" 아파트 입구 양 옆에 밤새도록 불이 켜져 있는 등이 있다. 오티스는 벌레가 전등 둘레에 모여든다는 것을 알고 있다. 그래서 배키를 들어올려 전등갓을 떼내게 했다."
    },
    {
      "page": 100,
      "text": "\"나 어쩌면 6시 반도 안 돼서 30마릴 딱 가지고 갈지도 몰라.\" \"나 스튜이 형이 좋아. 오티스 형도 그래?\" 배키가 물었다."
    },
    {
      "page": 101,
      "text": "그리고 느닷없이 비를 들어 현관 포치에서 나방을 쓸어 내려고 했다. 배키는 겁먹은 얼굴이었다. 그러나 여기서 나방 들을 비로 쓸어 버린대서야 말이 안 된다."
    },
    {
      "page": 101,
      "text": "브루스터 아저씨는 불쾌하다는 듯이 말했다. \"그래? 그렇다면 좋지. 말해 두지만 깨끗이 치워야 한다.\""
    },
    {
      "page": 101,
      "text": "아아 큰일날 뻔했다! 하고 오티스는 생각했다. 그리고 수확물을 잘 살펴보았다. 갖가지 나방이 섞여 있을 뿐만 아니라 등에도 세 종류나 있다. 물론 전등 열 때문에 어느 벌레나 다 바삭바삭 말라 있었지만."
    },
    {
      "page": 101,
      "text": "아주머니는 머리에 세수 수건을 두르고 손에는 비를 들고 있다. \"너희들 뭘 하고 있니? 이렇게 현관을 더럽혀 놓고서는.\" 아주머니는 무서운 목소리로 말했다."
    },
    {
      "page": 101,
      "text": "오티스는 얼른 말했다. \"제가 쓸어 드리겠어요. 우리들, 전등 속에서 죽은 벌레를 청소한 것뿐이에요. 포치도 쓸겠습니다.\""
    },
    {
      "page": 102,
      "text": "\"그래.\" 배키는 곧 현관을 쓸기 시작했다. 오티스는 혼자서 벌레 사냥을 계속했다. 마침 오늘 어머니는 탭댄스 가르치는 일이 끝난 뒤에 발레 개인 레슨을 받는 날이다. 그러므로 늦게 돌아온다."
    },
    {
      "page": 102,
      "text": "\"이제 우리 아파트 관리인 놀이 하자.\" 오티스는 말했다. 배키가 자기가 하는 말이라면 뭐든지 기꺼이 한다는 것을 알고 있기 때문이다. \"브루스터 아저씨를 위해서 현관을 깨끗이 쓸어주면 재미있을 거야.\""
    },
    {
      "page": 102,
      "text": "하지만 허크는 이래서는 안 된다고는 하지 않을 것이다. 다리도 날개도 어김없이 제 자리에 붙어 있으니까. 두 번째 전등을 여니 새로운 나방 두 마리와 오티스가 이미 잡은 것과 똑같은 나방들이 몇 마리 나왔다."
    },
    {
      "page": 103,
      "text": "6시 7분이 조금 지나 오티스는 아파트 뒤꼍에서 빈 깡통 위를 기어가고 있는 딴 종류의 개미를 발견했다. 이로써 29마리. 6시 15분쯤, 오티스는 있는 힘을 다해 나무숲을 뒤지고 있었다. 파리, 집게 벌레, 무당벌레. 모두가 이미 잡은 벌레뿐이다."
    },
    {
      "page": 103,
      "text": "스튜이는 여기까지는 생각이 미치지 못하겠지. 그 녀석은 아마도 모두 한데 뒤섞은 채 병에 넣어 가지고 올 테지. 간직했던 잠자리와 나비를 넣어 벌레는 모두 28 마리였다."
    },
    {
      "page": 103,
      "text": "오티스는 스튜이의 어머니가 스튜이에게 꼭 6시 반 전에 저녁을 먹어야 한다고 그랬으면 좋은데, 라고 생각했다. 6시에 오티스는 집에 돌아갔다. 그리고 과자 상자를 깨끗이 비우고 안에 솜을 깐 뒤 잡아 온 곤충을 곱게 늘어놓았다."
    },
    {
      "page": 104,
      "text": "6시 25분, 오티스는 더 이상 찾아낼 수는 없다고 생각했다. 이렇게 된 바에는 이제 허크에게로 가는 도중에 뭐 하나 잡히느냐 마느냐에 기대를 거는 수밖에 없다. 스튜이가 무릎 위에 과자 상자를 올려 놓고 허크네 집 앞 층계에 앉아 있었다."
    },
    {
      "page": 104,
      "text": "개 스패드가 그 발치에 드러누워 있다. \"지금 오니? 허크 형이 늦게 돌아온대. 안 그랬으면 난 진작에 30마리 고스란히 허크 형에게 건네 주었을 텐데.\""
    },
    {
      "page": 104,
      "text": "오티스는 스튜이의 말을 못 들은 체하며 자기 벌레를 열심히 들여다보았다. 그러나 스튜이 옆에 나란히 앉기 전에 조심스럽게 상자 뚜껑을 덮었다. \"내가 이 자리에 먼저 와서 앉았다는 거 잊어버려선 안 돼, 알았지?\" 스튜이는 말했다."
    },
    {
      "page": 104,
      "text": "오티스는 아무 말도 하지 않았다. 스튜이가 안을 들여다보지 못하도록 상자를 꼭 껴안고 잠자리를 꺼내서는 황홀한 듯이 바라보았다. \"허크 형이 이걸 보면 좋아할 거야. 이렇게 예쁜 잠자린 그리 흔치는 않으니까, 안 그래?\""
    },
    {
      "page": 105,
      "text": "그건 틀림없이 그 흔해빠진 말벌일 거야. 스튜이가 멋대로 여왕벌이라고 그럴 뿐이지 뭐. 둘은 어색하게 침묵을 지킨 채 허크 바텔슨이 돌아오기를 기다리고 있었다."
    },
    {
      "page": 105,
      "text": "길모퉁이에 허크의 모습이 나타난 순간, 둘은 \"여기서 기다렸어요.\" 라고 동시에 외치고 서로 흘겨보았다. 허크는 말했다. \"그랬었구나. 미안해 늦어져서. 코치 선생님하고 얘기가 좀 있어서.\""
    },
    {
      "page": 105,
      "text": "오티스는 스튜이가 잠자리를 갖고 있지 않다고 확신하고 있었으므로 이렇게 뻐겨보았다. 스튜이가 걱정스러운 표정을 지었으므로 자기의 짐작이 맞았음을 알아차렸다. \"그따위보다는 내가 잡은 여왕벌 쪽이 멋지다고 그럴걸.\" 스튜이가 말했다."
    },
    {
      "page": 106,
      "text": "오티스는 감탄의 눈으로 허크를 쳐다보았다. 자기도 언젠가는 코치 선생님하고 좀 얘기를 한다는 그런 처지가 될 수 있을까. 혹시 어쩌면 자기가 고등학교에 들어갔을 때, 코치 선생님이, 아아 네가 벌레를 잡아 주어 시합을 살린 소년이냐고 기억하고 있을지도 모른다."
    },
    {
      "page": 106,
      "text": "그리고 먼저 스튜이의 상자를 열었다. 허크가 벌레를 세고 있는 동안, 오티스는 걱정스러운 마음으로 기다리고 있었다. \"서른.\" 허크가 말했다."
    },
    {
      "page": 106,
      "text": "스튜이에게 선수를 빼앗겨서 화가 난 오티스는 자기의 상자를 내밀면서 말했다. \"난 아주 멋진 거 잡았어.\" 허크는 층계에 앉았다."
    },
    {
      "page": 107,
      "text": "벌레 하나 때문에 경쟁에 진 것이다. 고작 벌레 한 마리 때문에. 게다가 스튜이는 이제 앞으로 걸핏하면 이 얘기를 꺼낼 것이다."
    },
    {
      "page": 107,
      "text": "스튜이가 목을 울렸다. \"헹! 너 서른 개 채우지 못했구나.\" 뭐 그렇게 꼬집어 말할 것까진 없잖아,라고 생각하면서 오티스는 스튜이의 벌레를 들여다보았다. 갑자기 오티스는 외쳤다."
    },
    {
      "page": 107,
      "text": "아아, 이것으로 끝장인가, 하고 오티스는 생각했다. 갑자기 맥이 탁 풀리면서 배가 고파졌다. 테일러 고등 학교의 시합을 살려 준 사람은 결국 자기가 아니었던 것이다."
    },
    {
      "page": 107,
      "text": "적어도 허크는 자기의 잠자리를 칭찬해 주었다. 이것은 아주 멋진 일이다. 허크가 갯수를 세기 시작하자 오티스는 층계 밑에 드러누워 있는 스패드에게로 갔다."
    },
    {
      "page": 107,
      "text": "허크가 말했다. \"스물 아홉. 이쪽은 한 마리 모자라는데.\""
    },
    {
      "page": 107,
      "text": "허크는 오티스의 상자를 열었다. \"야아, 이 잠자리. 이렇게 고울 수가.\" 오티스는 허크의 이 말을 듣고 조금 기분이 좋아졌다."
    },
    {
      "page": 108,
      "text": "\"야, 잠깐! 너도 서른 개가 아냐. 너 거미도 잡아 넣었잖아. 거미가 곤충이니 뭐. 발이 여덟 개야.\""
    },
    {
      "page": 108,
      "text": "개를 보고 있는 동안에 문득 머리에 떠오른 것이 있었다. 그렇다! 제발 스튜이가 동시에 나랑 같은 생각을 하지 말도록! 오티스는 재빨리 스튜이의 상자 안을 훑어보았다."
    },
    {
      "page": 108,
      "text": "문제 없다, 스튜이의 상자에는 들어 있지 않다. 이거야 괜찮은 징조인데. 스튜이는 스튜이대로 딴 생각을 하고 있었던 모양이다."
    },
    {
      "page": 108,
      "text": "스튜이는 허크에게 말했다. \"좋은 수가 있어. 그 거미의 발을 둘만 뽑아 버리면, 그러면 여섯 개 발의 곤충이 되잖아.\" 오티스는 스패드의 털을 헤치고 뭔가를 찾기 시작했다."
    },
    {
      "page": 108,
      "text": "이렇게 되면 허크는 잠자리가 들어 있는 오티스의 표본을 가질 것이 뻔하다. 오티스는 마음을 졸이며 기다렸다. 스패드가 세 다리로 서서 몸을 긁적대기 시작했다."
    },
    {
      "page": 109,
      "text": "\"그건 안 될 말이야.\" 허크는 스튜이에게 말했다. 오티스의 엄지손가락과 둘째손가락은 뭔가를 집어내어 얼른 병에 넣었다."
    },
    {
      "page": 109,
      "text": "\"왜? 아마 선생님은 그것이 새로운 종류의 곤충이라고 생각할 거야.\" \"그런 것 가지곤 속아 넘어가지 않아. 벌써 그 방법을 쓴 애가 있었거든.\""
    },
    {
      "page": 109,
      "text": "이때, 오티스가 말했다. \"자, 이거 서른 번째 곤충.\" \"뭔데 그게?\" 허크가 물었다. \"벼룩이야.\" 오티스는 대답했다. \"벼룩!\""
    },
    {
      "page": 110,
      "text": "\"고맙다. 이런 표본이라면 꽤 괜찮은 점수를 받을 수 있을 거다. 좀 늦긴 했지만.\" 스튜이가 오티스에게 덤벼들면서 따졌다."
    },
    {
      "page": 110,
      "text": "\"그 벼룩 어디서 잡았지?\" \"스패드에게서다.\" 오티스는 대답했다. \"내 그런 줄 알았어. 내 벼룩이야. 너, 내 벼룩을 가로챘지, 이 도둑아!\" 스튜이는 화가 나서 야단이었다."
    },
    {
      "page": 110,
      "text": "오티스는 놀리듯이 말했다. \"너 지금, 네가 먼저 생각해냈더라면, 하고 약올라 있지? 안 그래, 허크 형?\""
    },
    {
      "page": 110,
      "text": "허크가 집에 들어가 버리자 스튜이가 말했다. \"스패드에게 붙어 있는 벼룩은 내 벼룩이야. 네가 잡아낼 권리는 없어. 이건 순 사기야, 안 그러니?\""
    },
    {
      "page": 110,
      "text": "허크는 웃음을 터뜨렸다. 그리고 그 작은 벌레를 병에서 꺼내어 오티스의 상자 속에 넣었다. 그리고 상자 뚜껑을 덮으며 말했다."
    },
    {
      "page": 111,
      "text": "\"벌레보다 먼저 날 잡아 봐.\" 오티스는 커다란 소리로 이렇게 외치고는 한길을 뛰기 시작했다. 뛰기 시작한 오티스는 이미 저녁을 먹으러 집으로 돌아가는 오티스 스포퍼드는 아니었다. 오티스는 재컬리 테일러 고등학교에 대승리를 가져다 주는 영웅이었던 것이다."
    },
    {
      "page": 111,
      "text": "\"쳇, 자기가 머리가 안 좋아서 먼저 생각해내지 못하고선 괜히 야단이야.\" 오티스는 더욱더 재미가 나서 놀려댔다. \"오티스 스포퍼드, 너. 정말 너.\" 스튜이는 분해서 야단이다."
    },
    {
      "page": 112,
      "text": "인디언 추장 오티스. 어느 금요일 아침, 오티스는 늘 그러듯이 학교 시간에 조금 늦어 집에서 떠났다. 어젯저녁에 올 겨울의 첫눈이 내렸다. 살을 에듯이 차가운 공기를 뺨에 느끼면서 수북하게 쌓인 눈 때문에 몰라보게 달라진 둘레의 경치를 보자 뭔가 가슴 뛰는 것이라도 일어날 것만 같은 생각이 들었다."
    },
    {
      "page": 113,
      "text": "그런데 그렇게 도사리고 나무들 사이를 얼마쯤 걸어갔을 때 저만치 엘런과 오스틴이 걸어가는 것을 보았다. 그래서 오티스는 인디언을 그만두고 개구쟁이로 돌아가 마구 달리기 시작했다. 엘런은 어깨 너머로 뒤를 보고는 말했다. \"왔어, 오티스야.\""
    },
    {
      "page": 113,
      "text": "그리고 오스틴의 손을 잡고 뛰기 시작했다. 오티스는 두 여자아이를 뒤쫓았다. 이것은 거의 아침마다 하는 일이다."
    },
    {
      "page": 113,
      "text": "이 날 아침, 오티스는 인디언이 되어 있었다. 지난 토요일 어린이 극장에서 본 영화 장면을 생각하고 있었던 것이다. 인디언 오티스는 한길의 눈 위를 걷지 않고 몸을 도사리고 이 나무에서 저 나무로 날쌔게 달리면서 학교를 향해 갔다."
    },
    {
      "page": 113,
      "text": "힘껏 뛰어 쫓아갈 때도 있고 두 아이가 멀어지지 않을 만큼 슬슬 쫓아갈 때도 있다. 처음부터 붙잡을 마음은 없다. 그냥 여자 아이들 특히 엘런을 놀려 주고 싶을 뿐이다. 그런데 이 날 아침에 오티스는 여자아이들이 학교에 닿을 때까지 죽 쫓아가지는 않았다."
    },
    {
      "page": 114,
      "text": "\"그래서 붙잡히면 어떻게 되는 거지?\" 브루스는 물어보았다. 여자애들은 서로 얼굴을 마주쳐다보았다."
    },
    {
      "page": 114,
      "text": "\"저 애가?\" 브루스는 오티스를 보면서 업신여기는 투로 말했다. \"그래. 아침마다 우릴 쫓아오지 뭐야.\" 엘런이 말했다."
    },
    {
      "page": 114,
      "text": "브루스는 누이동생과 그 친구에게 말을 걸었다. 여자애들이 뛰기를 멈추자 오티스는 천천히 걷기 시작했다. \"쫓아오는걸 뭘.\" 오스틴이 후후 숨을 몰아쉬면서 대답했다."
    },
    {
      "page": 114,
      "text": "어떻게 되느냐고? 그런 건 모른다. 오티스는 셋이 잠자코 서 있는 옆을 지나갔다."
    },
    {
      "page": 114,
      "text": "얼마 쫓아 가지 않았을 때 마침 빈터를 비스듬히 가로질러 온 오스틴의 오빠 브루스와 만났기 때문이다. 브루스는 가죽 점퍼 밑에 소년단 제복을 입고 있다. \"너희들, 왜 그렇게 뛰고 있니?\""
    },
    {
      "page": 115,
      "text": "어떻게든 해야 할 거야. 하지만 뭘 어떻게 해야 한담. 지금이라면 땅에 눈이 쌓여 있으니까 눈으로 얼굴을 문질러 주면 되겠구나."
    },
    {
      "page": 115,
      "text": "오스틴의 옆을 지나쳐 갈 때 머리의 리본을 콱 잡아당겨 주고 싶어서 손이 움직거렸지만 브루스 앞에서는 그런 짓을 하지 않는 편이 좋다. \"아무 짓도 안 하는데 그래!\" 브루스가 말했다."
    },
    {
      "page": 115,
      "text": "오티스는 걸으면서 그 일을 생각했다. 그래, 저 여자애들을 붙잡으면 어떻게 하자는 거지? 생각해 보니 오티스 자신도 알 수가 없다."
    },
    {
      "page": 115,
      "text": "이렇게 생각했을 때였다. 이런 말을 하는 브루스의 목소리가 들려 왔다. \"좋은 생각이 났어. 너희들 둘이서 저 녀석을 쫓아가.\" 오티스는 움찔 놀라 뒤돌아보았다. 엘런하고 오스틴도 놀라서 서로의 얼굴을 쳐다보고 있다."
    },
    {
      "page": 116,
      "text": "눈이 녹고 다시 자전거로 통학하게 되면 당장에 네 자전거 타이어의 공기를 빼놓겠다. 아암, 빼놓고 말고. 브루스가 응원하고 있으므로 기운이 난 여자애 들은 학교 안까지 오티스를 쫓아왔다."
    },
    {
      "page": 116,
      "text": "브루스가 부추겼다. 브루스가 지켜본다고 하자, 여자애들이 쫓아오기 시작했다. 오티스는 잠시 걸음을 멈추고 둘을 보고는 자기도 뛰기 시작했다."
    },
    {
      "page": 116,
      "text": "여자애들에게 붙잡히면 무슨 봉변을 당할지도 모른다. \"뛰어, 뛰어!\" 브루스가 큰 소리로 응원했다."
    },
    {
      "page": 116,
      "text": "여자애들은 뽀드득뽀드득 눈을 밟으면서 더욱 빨리 뛰어온다. 오티스도 더 빨리 뛰었다. 저 얌체 소년단 녀석."
    },
    {
      "page": 116,
      "text": "오티스는 점퍼 앞자락을 열어 바람을 받아들이면서 눈을 박차고 뛰었다. 너 브루스 두고 보자. 이것으로 하루에 한 가지씩 착한 일을 한 셈으로 있는지는 모르지만 이 원수는 갚고야 말 테니까."
    },
    {
      "page": 117,
      "text": "\"야, 오티스. 너 왜 줄달음질치고 있니?\" 스튜이가 소리질렀다. 이 말을 듣고 모두 와아 웃었다."
    },
    {
      "page": 117,
      "text": "\"어떻게 된 거니? 여자애가 무서우니?\" 다른 한 아이가 말하면서 오티스에게 눈덩이를 던졌다."
    },
    {
      "page": 117,
      "text": "양쪽에서 공격할 셈이로구나. 어떻게 하지? 오티스는 방향을 바꾸어 오른쪽으로 뛰었다. 그러자 하마터면 엘런과 맞부딪칠 뻔했다. 얼른 왼쪽으로 달려가자 거기에는 오스틴이 벌써 앞질러 와서 기다리고 있었다."
    },
    {
      "page": 118,
      "text": "그렇게 쫓아다니니까 진짜 재밌구나 얘, 라고 둘이서 깔깔 웃는 소리가 들렸다. 남자아이들이 몇몇 몰려와서 오티스를 에워싸고 웃었다. \"여자애한테 쫓기니까 재미가 있지?\" 조지가 말했다. \"시끄러워!\" 오티스는 말하고 와이셔츠를 살펴보았다."
    },
    {
      "page": 118,
      "text": "오스틴은 팔을 내밀어 오티스를 붙잡았다. 오티스는 그 손을 뿌리치고 달아났다. 그러나 거기에는 이미 엘런이 지키고 있었다."
    },
    {
      "page": 118,
      "text": "오티스는 다시 한 번 몸을 비틀어 엘런의 손을 뿌리치려고 했다. 그러나 때는 이미 늦었다. 엘런의 손이 오티스의 멱살을 잡고 있었던 것이다."
    },
    {
      "page": 118,
      "text": "오티스는 마구 몸을 뒤틀어 엘런의 손에서 풀려났다. 그 순간 뭔가가 뜯어지는 듯한 느낌이 들고 눈 위에 와이셔츠 깃의 단추 두 개가 달랑 떨어졌다. 오티스는 엘런을 흘겨보았다."
    },
    {
      "page": 119,
      "text": "\"무슨 상관이야.\" 오티스는 낮은 목소리로 내뱉듯이 말하고는 지퍼를 잡아당겨 점퍼를 턱 밑까지 바싹 잠갔다. \"분홍빛 셔츠라고! 남자가 분홍빛 셔츠를 다 입는대요.\""
    },
    {
      "page": 119,
      "text": "\"아냐, 분홍이야. 내가 똑똑히 봤는걸.\" 스튜이가 말했다."
    },
    {
      "page": 119,
      "text": "누군가가 놀렸다. \"정말은 분홍이 아니라니까 그러네.\" 오티스는 말했다."
    },
    {
      "page": 120,
      "text": "\"그렇지. 원래는 분홍이 아니었어. 우리 엄마가 형광 염료로 염색한 내 양말 한 짝을 모르고 다른 세탁물이랑 한데 세탁기에 넣고 빨았단 말이야. 그랬더니 물감이 빠지면서 한데 빤 빨래 모두가 분홍으로 물들어 버렸어. 시트도 세수 수건도 다른 것도 죄다.\""
    },
    {
      "page": 120,
      "text": "그리고 핀으로 와이셔츠 깃을 잠가 놓고 단정치 못하게 비스듬히 의자에 앉아 입을 쑥 내밀고 있다. 11번 교실의 남자아이들은 하나도 빼놓지 않고 오티스에게로 몰려와 분홍빛 셔츠를 보여 달라고 졸랐다. 오티스는 생각하면 할수록 여자아이들에게 뒤쫓긴 일이 분하고 약올랐다."
    },
    {
      "page": 120,
      "text": "남자아이들은 이 말을 듣고 마구 웃었다. 오티스의 설명은 셔츠 빛깔을 바꾸지는 못했다. 얼마 동안, 남자아이들은 이 일을 가지고 오티스를 놀려댈 것이다."
    },
    {
      "page": 120,
      "text": "단추가 떨어진 일도 속상했다. 이 모든 것이 다 따지고 보면 브루스가 괜한 참견을 했기 때문이다. 게다가 얄미운 엘런. 어디 두고 보자!"
    },
    {
      "page": 120,
      "text": "정말 그대로였다. 오티스가 분홍빛 속옷을 입고 있다는 사실은 눈 깜짝할 사이에 로즈몬트 국민 학교 전체에 쫙 퍼졌다. 오티스는 옷칸에 들어가 점퍼를 벗고 자기 자리로 갔다."
    },
    {
      "page": 121,
      "text": "\"'이야기 합시다' 시간에 뭔가 모두에게 말하고 싶은 일이 있는 사람 있어요?\" 선생님이 말했다. 스튜이가 자리에서 벌떡 일어나서 말했다. \"오티스는 분홍빛 속옷을 입고 있어요.\""
    },
    {
      "page": 121,
      "text": "모두가 얼굴을 마주 쳐다보았다. 이해심이 많은 기틀러 선생님이 저런 바보 같은 말을 하다니. 지금 이 순간에도 창 밖에는 솜 같은 눈이 쏟아지고 있는데 어떻게 눈에 대해 잊어버릴 수가 있을까."
    },
    {
      "page": 121,
      "text": "선생님은 말했다. \"여러분이 눈을 좋아한다는 것은 잘 알고 있어요. 어서 썰매를 타러 가고 싶어한다는 것도 잘 알고 있어요. 하지만 그렇다고 해서 공부를 젖혀 놓고 가도 된다는 법은 없어요. 자아, 학교 시간이 끝 날 때까지는 눈을 잊어버리기로 해요.\""
    },
    {
      "page": 121,
      "text": "아이들은 장화와 스웨터, 점퍼, 오버, 목도리, 귀마개, 모자, 장갑 들을 힘들여 벗은 뒤에 오티스의 분홍빛 셔츠뿐만 아니라 눈에 대한 얘기, 수업이 끝난 뒤에 지치러 가는 썰매 얘기들을 와글와글 하기 시작했다. 아아, 어서 끝났으면. 기틀러 선생님은 아이들을 자기 쪽을 보게 하려고 몇 번씩이나 손뼉을 쳐야 했다."
    },
    {
      "page": 122,
      "text": "\"뭐 그런 거. 우리 집 같은 덴 벌써 1주일도 전부터 아침마다 그렇게 돼 있단 말이야.\" 토미가 말했다."
    },
    {
      "page": 122,
      "text": "그런 사람은 선생님뿐이라고 오티스는 생각했다. 엘런이 다음에 손을 들었다. \"오늘 아침에 우리 집 현관에 놓아 두었던 우유가 얼어 있었습니다. 위에 괸 크림이 뚜껑을 밀어 올려 병에서 크림이 쏙 돋아난 것같이 되어 있었습니다.\""
    },
    {
      "page": 122,
      "text": "스튜이는 큰 소리로 이렇게 말하고 콰당 소리내면서 앉았다. 반 아이들 모두가 와아 웃었다. 오티스는 자기 얼굴이 새빨개지는 것을 느꼈다."
    },
    {
      "page": 122,
      "text": "오티스는 스튜이를 흘겨보며 알았지, 두고 보자는 듯이 주먹을 휘둘렀다. 기틀러 선생님은 세모자로 책상을 두들겼다. \"스튜어트, 선생님은 크게 실망했어요. '이야기 합시다'는 그런 말이나 하는 시간은 아니라는 것쯤은 알고 있을 텐데요. 아무도 오티스의 속옷 빛깔 같은 것은 알고 싶어하지 않아요, 스튜이.\""
    },
    {
      "page": 123,
      "text": "\"어젯저녁에 저하고 아빠가 동생을 데리고 공원으로 가서 거기 있는 호수가 얼었는지 어쩐지를 살펴 보았습니다. 오리가 헤엄치고 있는 한가운데만 빼놓고 주위는 죽 얼어 있었습니다. 소방서 아저씨가 보러 왔는데, 요즘 늘 그런 것처럼 어젯밤도 추우면 문제없이 스케이트를 지칠 수 있다고 그랬습니다.\""
    },
    {
      "page": 123,
      "text": "다른 아이들도 고개를 끄덕였다. 엘런은 오늘날까지 그것을 깨닫지 못했던 일을 부끄럽게 생각하는 모양이었다. \"그것은 온도가 빙점 아래로 떨어졌다는 말이겠죠.\" 기틀러 선생님은 이렇게 말하고는 다음으로 조지를 지명했다."
    },
    {
      "page": 123,
      "text": "조지는 이 뉴스를 보고하고는 코가 우뚝해진 것 같았다. 온 학급이 술렁거리기 시작했다. 오티스는 생각했다. 됐어, 무슨 짓을 해서라도 스케이트 타러 갈 테니까. 겨울이라고 해서 해마다 밖에서 스케이트를 탈 수 있을 만큼 추워지는 것은 아니니 말이다."
    },
    {
      "page": 124,
      "text": "교실 안 전체에 들뜬 듯한, 차분하지 못한 기운이 감돌고 있었다. 오티스는 그런 분위기가 무척 좋지만 산수를 가르치는 선생님 쪽은 큰 난리를 만난 것 같았다. 날씨가 그런 형편이어서 쉬는 시간에도 모두 교실에 있었다."
    },
    {
      "page": 124,
      "text": "기틀러 선생님은 '이건 마치 35명의 사나운 인디언들에게 에워싸인 것 같구나'하고 말했다. 점심 시간에 밖에 나갔던 아이들이 모두 교실로 돌아오자 다시 한 번 장화, 스웨터, 점퍼, 오버, 목도리, 귀마개, 모자, 장갑 들을 법석을 떨면서 벗었다. 반의 절반이 다른 절반에게 눈덩이로 얻어 맞았다고 항의했다."
    },
    {
      "page": 124,
      "text": "기틀러 선생님이 말했다. \"고마워요, 조지 엘런의 얼어 버린 우유 이야기로 미루어 어젯저녁은 추웠다는 것을 알 수 있군요. 스케이트 지치러 갈 사람은?\""
    },
    {
      "page": 124,
      "text": "반 아이들의 절반쯤이 손을 들었다. 오티스도 다른 아이들도, 저마다 스케이트랑 썰매 타는 이야기를 하기 시작했다. 기틀러 선생님이 산수 교과서를 꺼내 오라고 할 때까지 모두 떠들고 있었다."
    },
    {
      "page": 125,
      "text": "그러나 그 뒤의 시간은 엉망이었다. 기틀러 선생님은 어떻게 해서든지 수업을 이끌어 가려 했으나 학생들이 도무지 들으려고 하지 않았다. 눈이 점점 세차게 내리고 있는 창 밖을 내다보 거나 앞으로 몇 분 있으면 종이 울려 밖으로 나갈 수 있는가, 하여 시계를 볼 뿐이었다."
    },
    {
      "page": 125,
      "text": "그리고 징그러운 물건이라도 보듯이 얼굴을 찌푸리고 표지의 그림을 바라보았다. 여기도 또 멍텅구리가 둘 있다고 오티스는 생각했다. 교과서에 나오는 아이들은 모두 바보뿐이다."
    },
    {
      "page": 125,
      "text": "기틀러 선생님도 시계를 보고 있었다. 그리고 겨우겨우 그 날의 맨 마지막 시간이 되어 모두에게 국어 교과서를 꺼내라고 했을 때는 선생님도 기뻐 보였다. 오티스는 마지못해 '루크와 레티, 오레곤의 오솔길을 가다'를 책상 속에서 꺼냈다."
    },
    {
      "page": 125,
      "text": "얘도 쟤도 다 던졌다든가, 안 던졌다든가 하면서 떠들었다. 기틀러 선생님은 손뼉을 치고 음정을 잡는 데 쓰는 피리를 불어 모두에게 '징글벨'을 부르게 했다. 45분간은 그런 대로 무사했다."
    },
    {
      "page": 126,
      "text": "아주 예절바르고 나쁜 말은 하나도 쓰지 않고, 해서 안 될 일은 절대 안 한다. 이 루크와 레티도 옛날 옷을 입고 있는 일과 '네, 아버지'라고 안하고 '네, 아빠'라고 하는 것만 빼놓으면 다른 교과서에 나오는 아이들과 꼭 같다. 시시한 녀석들!"
    },
    {
      "page": 126,
      "text": "어제 국어 시간에는 루크와 레티가 포장 마차를 타고 북 플라테 강을 건너가는 대목을 읽었다. 이렇다 할 일은 하나도 일어나지 않았다. 마차가 조금 기우뚱거리자 레티가 \"아아, 아빠. 마차가 뒤집어지면 어떻게 되죠?\" 라고 말했다."
    },
    {
      "page": 126,
      "text": "좋아좋아, 이제 조금은 재미있어질 모양이군, 하고 오티스는 생각했다. 이 장에서는 무슨 일이 일어날지도 모른다. 만약 내 생각대로 해도 좋다면, 인디언이 루크와 레티의 마차를 습격하게 할 텐데."
    },
    {
      "page": 126,
      "text": "하지만 정말은 뒤집어지지 않았던 것이다. 조금도 읽을 마음이 나지 않은 채 오티스는 다음 장을 젖혔다. 그러자 페이지 맨 위에 인디언 그림이 그려져 있었다."
    },
    {
      "page": 127,
      "text": "기틀러 선생님은 처음 스튜어트에게 읽으라고 했다. 스튜어트는 도무지 신바람나지 않는 목소리로 읽었다. \"'저기 보아요, 아빠, 인디언이에요'라고 루크가 말했습니다. '아아, 엄마, 어떻게 하면 좋아요?'라고 레티가 물었습니다.\""
    },
    {
      "page": 127,
      "text": "오티스는 얼굴을 찡그렸다. 루크와 레티는 글쎄 이렇게 밖에 읽을 줄 모르잖나 말이다. 하기야 그것도 스튜이가 읽으면 더욱더 형편 없어진다."
    },
    {
      "page": 128,
      "text": "그때, 기틀러 선생님의 목소리가 오티스의 공상을 깨뜨렸다. \"오티스, 다음을 읽어요.\" 오티스는 우물쭈물 일어섰다."
    },
    {
      "page": 128,
      "text": "기틀러 선생님이 가로막았다. \"오티스, 넌 여태까지 무슨 생각을 하고 있었는지 모르지만, 다른 사람들은 이미 그 페이지를 지나서 다음 페이지 위에 이르렀어요. 거기부터 읽어요.\" 오티스는 계속했다."
    },
    {
      "page": 128,
      "text": "오티스는 되는 대로 마구 읽기 시작했다. \"으으. 레티는 포장 마차 안에 숨었습니다. 루크는 아빠가 소를 몰아들이는 일을 도와.\""
    },
    {
      "page": 128,
      "text": "지금 어디를 읽고 있었을까. 뭐, 괜찮아. 여기쯤에서 읽으면 되겠지."
    },
    {
      "page": 128,
      "text": "흥, 나라면 인디언이 나타났다 하면 어떻게 할 것인지를 다 알고 있는데. 와락 총을 안고 포장 마차 안으로 뛰어든다. 그리고 인디언이 찾아내지 못하도록 엎드려서 겨냥하고 있다가 인디언들이 바로 옆에 까지 오면."
    },
    {
      "page": 129,
      "text": "\"계속해요, 오티스.\" 기틀러 선생님이 말했다. 오티스는 항의했다. \"하지만 선생님, 저는 인디언들은 싸움을 하고 개척자의 마차나 집들을 죄다 불태워 버리는 그런 사람들이라고 생각하고 있었어요. 영화에선 그런걸요.\""
    },
    {
      "page": 129,
      "text": "\"그러자 아빠가 말했다. '걱정하지 않아도 돼요.이 인디언들은 백인의 친구다. 우리에게 들소 가죽으로 만든 옷을 가져다 준 사람들이다.'\""
    },
    {
      "page": 129,
      "text": "남자아이들은 모두 고개를 끄덕였다. 조지가 말했다. \"저 토요일에 영화 구경을 갔는데요. 그 영화에 인디언이 나오고 그것이.\" 그러자 기틀러 선생님이 단호하게 잘라 말했다."
    },
    {
      "page": 129,
      "text": "오티스는 잠시 읽기를 멈췄다. \"아니, 뭐가 어떻다고! 인디언이 백인의 친구라니! 인디언을 친구 취급하는 얘기 따위를 누가 읽는담!\""
    },
    {
      "page": 130,
      "text": "\"그 얘긴 그만 해, 개척자들에게 친절을 베푼 인디언은 많았어요. 지금 우리는 교과서 공부를 하고 있어요. 영화 공부가 아닙니다.\" 11번 교실의 아이들은 거의가 그 영화를 보았으며 모두가 영화의 인디언 쪽이 교과서의 인디언보다 좋다고 생각했다."
    },
    {
      "page": 130,
      "text": "그런데 또 오티스는 어디를 읽었는지 까맣게 잊어버리고 말았다. 만약 자기가 인디언이었으면 어떻게 했을까, 라고 생각하고 있었기 때문이다. 온 몸에 전투를 표시하는 물감을 온통 칠하고, 말을 타고 포장 마차를 습격하는 자신의 모습이 눈에 선했다. 기틀러 선생님은 한숨을 쉬면서 시계를 쳐다보았다. 어쩌면 오늘이라는 날이 영원히 계속되는 것이나 아닐까, 라고 생각하고 있는 모양이었다."
    },
    {
      "page": 130,
      "text": "그리고 한꺼번에 와글와글 영화 얘기를 시작했다. 스튜이가 말했다. \"그래서 말이야. 한 인디언이 뒤에서 살그머니 기어가서.\""
    },
    {
      "page": 130,
      "text": "기틀러 선생님은 시계를 흘끗 쳐다보고 먼저보다 더 단호하게 말했다. \"스튜이, 그만해요. 오티스, 다음을 읽어요.\""
    },
    {
      "page": 131,
      "text": "“네. 지금 곧 가 뵙겠습니다.” 선생님은 전화에 대고 말했다. 그리고 아이들에게로 돌아서서 말했다."
    },
    {
      "page": 131,
      "text": "“됐어요, 오티스. 엘런, 나머지를 읽어요.\" 엘런은 일어섰다."
    },
    {
      "page": 131,
      "text": "“여러분, 교장 선생님께서 선생님더러 잠깐 교장실로 와 달라고 그러세요. 선생님이 자리를 비운 동안, 저마다 교과서의 나머지를 읽고 있도록. 알겠죠, 선생님은 여러분이 명예롭게 행동하리라고 믿어요.\""
    },
    {
      "page": 131,
      "text": "그것은 아무도 지켜보는 사람이 없더라도 모두 얌전히 책을 읽고 있어야 한다는 뜻이다. 그래서 모두들 얌전히 하고 있었다. 교실 안에서의 소동이 기틀러 선생님의 귀에 들리지 않는다는 것이 확실해질 때까지. 그런 다음에 특별히 영리한 여자아이 두서넛을 빼놓은 다른 모든 아이들은 일제히 떠들기 시작했다."
    },
    {
      "page": 131,
      "text": "그때, 교장 선생님과 직통하는 전화 버저가 울렸다. 교실 안이 조용해졌다. 모두 기틀러 선생님이 뭐라고 할 것인지 알고 싶었기 때문이다."
    },
    {
      "page": 132,
      "text": "몇 명인가는 점심 시간 이후에 눈이 얼마나 더 쌓였는지를 보러 창가로 갔다. 토미는 교실 끝에서 저쪽 끝에 있는 조지를 향해 칠판지우개를 냅다 던졌다. 게리는 자기 스스로 문 앞에 가서 기틀러 선생님이 돌아오는 것을 살피는 파수꾼 노릇을 했다."
    },
    {
      "page": 132,
      "text": "오스틴은 교실 앞쪽으로 달려나가 기틀러 선생님 책상에 앉더니 선생님이 언제나 모두를 조용하게 만들려고 할 때에 말하듯이 \"여러분, 선생님은 기다리고 있어요.\" 라고 말했다. \"오스틴, 선생님에게 일러바칠 테야. 린다가 말했다. 오스틴은 린다에게 혀를 쏙 내밀어 보이고 목을 홱 돌려 토미가 던진 칠판지우개를 피했다."
    },
    {
      "page": 133,
      "text": "백인을 소스라치게 겁 주는 무서운 추장 오티스. 오티스는 자리를 박차고 뛰어 나가면서 외쳤다. \"나는 인디언이다. 이제부터 싸우러 나간다.\""
    },
    {
      "page": 133,
      "text": "엘런의 머리를 자른 오티스. 오티스는 아직도 교과서에 나오는 친절한 인디언에 대해서 생각하고 있었다. 친절한 인디언이라니 그런 따위는 아무 재미도 없어. 만약에 내가 인디언이라면 백인에게 절대 친절하게 해 주지 않을 거야."
    },
    {
      "page": 134,
      "text": "\"정말 잘 생겼다. 추장, 읽는 대목,어딘지, 모올라아.\" 스튜이는 놀리고 칠판지우개로 오티스를 찔렀다."
    },
    {
      "page": 134,
      "text": "오티스는 싸움의 춤을 계속 추었다. 다른 남자아이들도 몇 명인가 같이 춤을 추면서 작은 목소리로 '허억, 허억' 외치고 책상과 책상 사이를 마구 뛰어 다녔다. 스튜이는 온 교실 안을 뛰어다니면서 탄알이 될 칠판지우개를 모았다."
    },
    {
      "page": 134,
      "text": "오티스는 조금 목소리를 낮췄다. 그리고 인디언이 싸울 때 추는 춤을 흉내냈다. \"나, 아주, 잘생긴 대추장이야. 백인, 모두 쫓아버린다.\" 오티스는 말했다."
    },
    {
      "page": 134,
      "text": "오티스는 한 손을 머리 뒤에 대고 손가락 둘을 세워서 깃털 대신으로 삼았다. 다른 한 손은 입에 대고 헉헉 하면서 인디언이 싸울 때의 힘찬 고함을 질렀다. \"조용히 해. 옆방에서 듣잖아.\" 누군가가 말했다."
    },
    {
      "page": 135,
      "text": "그리고 일단 죽었다가 다시 일어나자 분필을 집어 백인들에게 던졌다. 오티스는 무기가 될 만한 것은 없을까 하고 주위를 둘러보았다. 끝이 구부러진 가위 하나가 기틀러 선생님 책상 위에 놓여 있다."
    },
    {
      "page": 135,
      "text": "남자아이들은 이 말을 듣고 호오호호하면서 놀려 댔다. 오티스는 오스틴을 마구 쫓아갔다. 엘런이 작은 목소리로 말했다. \"오스틴, 안 돼, 조심해야 해. 기틀러 선생님이 이제 곧 돌아오실 거야.\""
    },
    {
      "page": 135,
      "text": "모든 탄알은 다른 남자아이들에게 나누어지고 남자아이들은 그것으로 인디언을 사격했다. 인디언들은 몸을 날려 탄알을 피했다. 두 사람은 총알에 맞아 가슴을 안고 털썩 바닥에 쓰러졌다."
    },
    {
      "page": 135,
      "text": "오스틴은 깔깔 웃으며 대꾸했다. \"난, 계집애가 아니야. 난, 아름다운 처녀야.\""
    },
    {
      "page": 135,
      "text": "오티스는 그것을 와락 집어들고, 사냥칼처럼 움켜쥐었다. 그리고 그때까지 선생님 책상에 앉아 있던 오스틴에게 말했다. \"백인, 계집애, 도망쳐, 좋아. 안 그러면, 추장 어른, 머리통, 부순다.\""
    },
    {
      "page": 136,
      "text": "\"어엇!\" 오티스는 엘런이 대항해 오지 않아 무척 실망했다. \"허억허억.\" 용감한 인디언들은 부추겨댔다. 그런데도 엘런은 모른 체하고 있다. \"백인 처녀, 목숨 아깝다, 도망쳐 좋아.\""
    },
    {
      "page": 136,
      "text": "게다가 오티스는 그 와이셔츠 단추를 잊어버리지 않고 있다. 가위를 들고 엘런에게로 다가가 오티스는 말했다. \"추장, 백인 처녀, 머리통, 껍질, 벗긴다.\""
    },
    {
      "page": 136,
      "text": "그래 됐어. 어디 좀 놀려 주어야지, 라고 오티스는 생각했다. 깔끔하고 단정하며 예절바른 엘런이 머리칼을 잡아당기고 있는 것을 보면 괜히 장난을 치고 싶어서 견딜 수가 없다."
    },
    {
      "page": 136,
      "text": "엘런은 고개를 들고 오티스를 올려다보았다. \"오티스 스포퍼드,그만두는 게 좋겠어.\" 이렇게 한 마디 하고 다시 책을 읽기 시작했다."
    },
    {
      "page": 136,
      "text": "엘런은 다시 교과서를 읽었다. 그리고 머리칼을 손가락에 감고 쭉 잡아당겼다. 어서 자라라고 말이다."
    },
    {
      "page": 137,
      "text": "엘런은 말하고 책장을 넘겼다. 오티스는 팔을 쓰윽 뻗쳐 엘런의 책을 탁 덮었다. 그리고 춤추면서 교실 뒤까지 갔다가 이번에는 엘런 책상의 다른 쪽 통로를 지나 엘런에게로 갔다."
    },
    {
      "page": 137,
      "text": "오티스가 옆에 왔을 때, 엘런은 업신여기듯 말했다. \"추장, 분홍빛, 소옥옷.\" 그리고 오스틴과 둘이서 깔깔 웃기 시작했다."
    },
    {
      "page": 137,
      "text": "오티스는 엘런을 향해 겁 주듯이 가위를 휘둘러 보이면서 다그쳤다. \"야, 이제 그 말 취소해!\" 와이셔츠 단추를 잡아뗀 것도 그렇고 오티스를 가리켜서, 추장, 분홍빛 소옥옷이라는 등등으로 까불어대고서 그냥 지나치리라고 생각했다면 큰 잘못이다. 엘런은 가위를 피하듯 몸을 젖히며 말했다."
    },
    {
      "page": 137,
      "text": "오티스는 웃음이 터져 나오려는 것을 꾹 참고 말했다. 자아 이제는 교과서를 놓고 이쪽을 쳐다보겠지. \"오티스 스포퍼드, 바보 같은 짓 그만두라니까.\""
    },
    {
      "page": 140,
      "text": "\"취소할게.\" 날 함부로 보면 못써. 라고 오티스는 마음 속으로 말했다. 그리고 팔짝팔짝 뛰면서 엘런의 책상 앞을 떠나가려 했다. 날 함부로 보다간 큰코 다친다."
    },
    {
      "page": 140,
      "text": "그런데 엘런은 책상 밑에서 오른손을 꺼내어 둘째 손가락과 가운데 손가락을 한데 포개서는 높이 쳐 들고 말했다. \"지금 말한 거, 거짓말. 나 보기좋게 속여 넘겼지.\""
    },
    {
      "page": 140,
      "text": "엘런은 의자에서 반쯤 일어났다. 그리고 고함쳤다. \"아야얏! 오티스 스포퍼드, 그만두라니까. 아프잖아.\" \"진짜로 취소할 거야?\""
    },
    {
      "page": 140,
      "text": "이 말을 듣고 반 아이들 모두가 와아 웃음을 터뜨렸다. 엘런이 솜씨 있게 오티스를 속였으므로 모두가 무척 좋아하고 있다는 것을 알 수 있었다. 오티스는 얼굴이 확 달아올라 자기도 모르는 사이에 엘런의 머리칼 한 줌을 움켜쥐었다."
    },
    {
      "page": 141,
      "text": "다만, 잠깐 놀려 주려고 했을 뿐이다. 이때다. 오스틴이 후닥닥 자기 자리에서 뛰어나왔다. \"그만두어. 엘런의 머리를 자르면 안 돼!\""
    },
    {
      "page": 141,
      "text": "아니, 혹시 어쩌면? 가위를 휘두르며 다가갔을 때, 오티스는 엘런이 겁먹은 얼굴로 자기를 보고 있다는 것을 알아차렸다. 늘 누군가의 머리칼을 싹뚝 잘라 주면 얼마나 재미있을까, 하고 생각해 온 오티스였지만 정말로 엘런의 머리를 잘라 줄 생각은 없었다."
    },
    {
      "page": 141,
      "text": "오티스는 가위를 번쩍 쳐들었다. 머리칼을 싹둑 잘라내면 기분이 어떨까. 엘런은 머리를 흔들어 오티스의 손아귀에서 머리 칼을 빼내려고 했다."
    },
    {
      "page": 141,
      "text": "오티스는 가위를 벌렸다. 모두가 가슴을 졸이면서 지켜보고 있다는 것을 알 수 있었다. 설마, 진짜로 자르지는 않겠지 뭐, 라고 모두가 생각하고 있는 것이다."
    },
    {
      "page": 142,
      "text": "엘런은 움직이지 않았다. 두려움으로 몸이 얼어 붙은 것 같았다. 그러다가 커다랗게 한 번 숨을 쉬었다. 그것을 듣고 오티스는 머뭇거렸다. 스튜이가 부추겼다."
    },
    {
      "page": 142,
      "text": "오스틴은 오티스의 팔을 잡았으나 오티스는 왁살스럽게 그것을 뿌리쳤다. 엘런이 비명을 질렀다. \"아얏! 놓앗. 놓으라니깐!\" \"괜찮아. 자르긴 뭘 잘라. 못할 거야. 그런 용기 없어.\" 스튜이가 말했다."
    },
    {
      "page": 142,
      "text": "좋다, 잘라 주지. 두고 보라니까! 그 뒤로 오티스는 아무 생각도 하지 않았다."
    },
    {
      "page": 143,
      "text": "\"내 두 갈래 머리!\" 엘런은 목쉰 소리로 중얼거렸다. 마치 자기의 눈을 믿을 수 없다는 듯한 표정이었다."
    },
    {
      "page": 143,
      "text": "\"뭐가 그래, 썩썩 하지 않고. 너 엘런의 머리통 껍질을 벗긴다고 그랬잖아. 뭘 꾸물거리고 있는 거야?\""
    },
    {
      "page": 143,
      "text": "\"추장, 머리통, 껍질, 벗겼다.\" 엘런은 두려움에 일그러진 듯한 동그란 눈으로 그 머리칼 한 움큼을 물끄러미 보고 있었다. 그런 다음에 머리 한 쪽을 손으로 어루만졌다."
    },
    {
      "page": 143,
      "text": "그것을 자기는. 아! 자기는 무엇을 생각하고 있었던 것일까? 이 모두가 눈 깜짝 할 사이에 저질러진 일이다."
    },
    {
      "page": 143,
      "text": "오티스도 인디언을 그만두고 손에 쥔 머리칼을 뚫어지게 내려다보았다. 엘런의 갈래머리! 그렇다, 엘런은 두 갈래로 땋아 내릴 수 있을 만큼 길게 기르려고 몇 달 동안이나 머리가 자라기를 기다리고 있었던 것이다."
    },
    {
      "page": 143,
      "text": "이제 와서 스튜이로 하여금 겁을 집어 먹었다고 생각하게 할 수는 없다. 어차피 시작한 일이 아닌가. 이렇게 된 바에는 머리칼을 싹뚝 자르는 것이 어떤 기분인지 해 볼 수밖에."
    },
    {
      "page": 144,
      "text": "오티스는 더욱 불안해졌다. 오티스는 다시 한 번 엘런을 보았다. 엘런이 '그만두라니까' 라고 하든가, 발을 구르든가, 아니면 와앙 울음을 터뜨렸으면 좋겠다고 생각했다. 그런데 엘런은 뺨이 새빨개진 채 무서운 눈초리로 자기를 흘겨보고 있을 뿐이다. 문득 오티스는 모두가 교과서 위로 눈길을 떨어뜨렸다는 사실을 깨달았다."
    },
    {
      "page": 144,
      "text": "오티스는 불안한 듯이 교실 안을 둘러보았다. 왜 모두가 아무 말도 하지 않는 것일까? 왜 모두가 잠자코 앉아 나를 힐끔힐끔 훔쳐 보고 있을까?"
    },
    {
      "page": 144,
      "text": "오티스는 잘라 낸 엘런의 머리칼을 코와 입술 사이에 끼우고 입술을 한껏 밀어 올려 수염같이 만들었다. 그리고 수염 끝을 손가락으로 비비적거려 보였지만 아무도 웃지 않는다. 벙긋하지도 않는다."
    },
    {
      "page": 144,
      "text": "이윽고 스튜이가 말했다. \"아아, 정말로 해 버렸구나.\" 마음 속으로는 아무리 잘못했다고 생각하더라도 오티스는, 스튜이에게 자기가 저지른 일을 뉘우치고 있다는 것을 꿈에도 알리고 싶지 않았다."
    },
    {
      "page": 145,
      "text": "\"오티스 스포퍼드. 이런 짓 하고서도 벌 받지 않을 줄 알았니!\" 그리고 얼른 정면으로 돌아앉아 교과서 위에 눈길을 떨어뜨렸다. 오티스가 알고 있는 한, 엘런이 이렇게 행동한 일은 여태까지 한 번도 없었다."
    },
    {
      "page": 145,
      "text": "그러나 엘런은 울음을 터뜨리기는커녕, 빙글 돌아 오티스와 마주 서더니 오티스를 똑바로 노려보았다. 그것이 어찌나 무서운 얼굴이었던지 오티스는 저도 모르게 한 걸음 뒤로 물러섰다. 그러자 엘런은 교장 선생님과 여러 사람 앞에서 깜짝 놀랄 만큼 커다란 목소리로 이렇게 말했다."
    },
    {
      "page": 145,
      "text": "쳐다보니 기틀러 선생님과 교장 선생님이 교실 입구에 서 있다. 기틀러 선생님을 보자, 오티스의 치켜올려졌던 입술은 밑으로 내려오고 그와 함께 엘런의 머리칼도 마루바닥으로 떨어져 내렸다. 엘런은 와왕 울음을 터뜨리고 선생님에게 죄다 일러바쳐 끝장을 내주지 않을까? 라고 오티스는 생각했다."
    },
    {
      "page": 146,
      "text": "\"오티스, 선생님과 함께 교장실로 와요.\" 오티스는 자기가 지지 않았다는 것을 모두에게 보여 주기 위해서 일부러 몸을 흔들면서 교실 문을 향해 걸어가기 시작했다. 거기에는 담임 선생님과 교장 선생님이 서 있다."
    },
    {
      "page": 146,
      "text": "\"잘 들어요, 오티스. 이번에야말로 네 장난만큼의 벌이라는 것이 어떤 것인지 너도 알게 되지 않을까, 하는 생각이 드는구나.\" 그리고 힐끗 뒤돌아본 오티스의 눈에, 엘런의 달아오른 뺨과 들쭉날쭉한 머리칼이 다시 한 번 비쳤을 때 오티스도, 정말 기틀러 선생님의 말씀대로다, 하는 생각이 들었다."
    },
    {
      "page": 146,
      "text": "기틀러 선생님은 이제 화가 난 것처럼 보이지는 않았다. 선생님은 교장 선생님을 따라 복도까지 함께 나왔다. 선생님은 말했다."
    },
    {
      "page": 146,
      "text": "새빨갛게 달아오른 엘런의 두 뺨과 얼굴 한쪽에 길게 늘어진 머리칼과 반대쪽에 들쭉날쭉하게 잘려진 머리칼이 오티스의 눈에 뚜렷이 새겨져 지워지지 않았다. 아아, 저 머리칼을 다시 한 번 제자리에 붙여 줄 수 있다면! 교장 선생님이 나지막한 목소리로 말했다."
    },
    {
      "page": 147,
      "text": "그것을 입고 호수에 가서 스케이트를 지치는 것이다. 어머니는 늘 다리미질을 뒤로 미룬다. 그런데 오늘은 티셔츠를 입을 수 없게 된 것이다."
    },
    {
      "page": 147,
      "text": "오티스와 엘런. 오티스는 이 토요일 아침만큼 마음이 가라앉지 않고 기분이 언짢았던 적은 이제까지 단 한 번도 없었다고 생각했다. 오티스는 속옷도 못 입고 떨면서 어머니가 셔츠를 다리는 것을 기다리고 있다."
    },
    {
      "page": 148,
      "text": "오티스는 어머니가 젖은 손으로 다리미를 만지자 지직 하는 소리를 내는 것을 듣고 빨래 바구니에서 와이셔츠 하나를 꺼내어 다리미판 위에 펴 놓는 것을 바라보았다. 오티스는 코맹맹이 소리로 말했다. \"으응, 엄마, 빨리 해야 돼. 나 다른 아이들이 잔뜩 몰려오기 전에 먼저 가고 싶어.\""
    },
    {
      "page": 149,
      "text": "\"엘런의 일인데.\" \"응, 알고 있어.\" 오티스는 대답했다. 어머니는 말을 이었다."
    },
    {
      "page": 149,
      "text": "\"오티스, 엄마가 네게 이야기할 게 있는데.\" 드디어. 라고 오티스는 생각했다. 어른들은 언제나 아이들에게 '이야기할 게 있다'라고 한다."
    },
    {
      "page": 149,
      "text": "오티스는 자기에게는 무슨 짓을 해서라도 일찍 가야 할 특별한 이유가 있다, 다시 말해서 호수에 스케이팅하러 갈 수 있는 것은 오늘뿐이다, 라는 말은 하지 않았다. 다음 주 1주일 동안은 수업이 끝난 뒤에 날마다 학교에 남아 있어야 한다고 교장 선생님이 명령하신 것이다. 어머니는 솜씨 있게 다리미질을 하면서 말했다."
    },
    {
      "page": 150,
      "text": "\"그렇지만 엘런이 달아나니까 그렇잖아.\" 오티스는 놀라움을 감추기 위해 방바닥에 떨어진 티끌을 걷어차면서 말했다. 아무래도 좀 이상한데."
    },
    {
      "page": 150,
      "text": "\"아아, 그건 문제 없어요. 엘런은 발레 학교를 그만두지는 않을 테니까. 그 아인 언제나 나중에 커서 유명한 발레리너가 된다는 이야기밖에는 안 하거든. 그리고 난 이제 엘런을 쫓아다니는 거 그만뒀어.\" 오티스는 왜 자기가 엘런을 쫓아다니는 일을 그만두었는지에 대해서는 굳이 설명하지는 않았다."
    },
    {
      "page": 150,
      "text": "\"어떻든 엄마는, 네가 그런 짓을 하지 말았으면 좋겠다. 만약에 네가 엘런을 못살게 굴면 엘런은 발레 학교를 그만둘지도 모르고 그렇게 되면 엄만 곤란해요. 지금 다니는 학생을 하나도 잃어버릴 수는 없으니까.\""
    },
    {
      "page": 150,
      "text": "혹시 어쩌면 어머니는 엘런의 머리칼 이야기는 못 들었는지도 모른다. \"안 그래, 엄마? 글쎄 그 아이가 도망치지 않음 나도 쫓아갈 수 없잖아, 그렇지, 응?\""
    },
    {
      "page": 151,
      "text": "\"그럼, 다녀오겠습니다.\" 오티스는 점퍼를 껴 입고 스케이트 구두를 집어 들고는 쏜살같이 아파트를 뛰어나갔다. 엘런의 머리칼 따위로 모처럼의 스케이팅을 망쳐서는 안 된다."
    },
    {
      "page": 151,
      "text": "그 일로 가슴을 끓일 시간이라면 돌아와서도 넉넉하다. 오티스는 마구 뛰어 스포퍼드 발레 학교를 지나고 약국을 지나서 버스 정류장으로 갔다. 버스에서 내려 오티스는 한참을 달려 공원에 닿았다."
    },
    {
      "page": 151,
      "text": "어머니는 오티스에게 셔츠를 건네 주었다. 오티스는 부지런히 셔츠를 입었다. 셔츠는 방금 다렸기 때문에 아직도 따스하고 깃과 솔기께는 조금 축축했다."
    },
    {
      "page": 151,
      "text": "엘런 어머니가 머리칼 이야기도 다 해 주었더라면 좋았을 텐데. 그러면 한꺼번에 꾸중을 듣고 이 일은 아주 깨끗이 잊어버릴 수 있을 건데. \"그래? 정말 착한 아이로구나. 자, 구김살이 다 펴지지는 않았지만 이제 시간이 없구나. 그거 제대로 하다간 연습 시간에 제때 가지 못하겠다.\""
    },
    {
      "page": 152,
      "text": "수북하게 쌓인 눈을 한 발 한 발 밟고 호수 둑까지 가서 거기 있는 벤치에 앉아 끙 하고 장화를 벗었다. 그런 다음 누군가에게서 얻은 낡은 스케이트 구두를 신었다. 양말을 세 켤레 포개어 신으니 구두가 발에 맞았다."
    },
    {
      "page": 152,
      "text": "오티스는 스케이팅을 꽤 잘 하는 편이다. 용돈이 웬만큼 모이면 반드시 아이슬랜드에 가서 연습하기 때문이다. 가슴 두근거리면서 얼음 위에 한 발 들여놓은 오티스는 호수를 한 바퀴 돌기 시작했다. 오르간 음악도 없이 스케이트를 타니까 기분이 이상하다."
    },
    {
      "page": 152,
      "text": "오티스는 장화를 벤치 밑에 놓고 구두는 번쩍거리는 구두끈으로 한데 묶어 나뭇가지에 걸어놓았다. 누군가가 잘못 알고 가져갈 걱정은 없다. 어쨌거나 한쪽은 파랑, 한쪽은 분홍빛 구두끈이 꿰어져 있으니까."
    },
    {
      "page": 153,
      "text": "그러나 바람에 불려와 얼음 위에 쌓여 있는 가랑눈과 호수 주위의 나무들을 바라보면서 바깥에서 얼음을 지치는 것은 상쾌한 일이다. 오티스는 호수를 몇 바퀴나 빙빙 돌았다. 엘런의 머리칼 사건 따위는 이제 대단치 않은 일인 것처럼 느껴졌다."
    },
    {
      "page": 153,
      "text": "보니 저만큼 앞쪽에 흰 피겨 스케이트를 신은 여자애가 있다. 그 아이는 호수 가장자리에서 조심조심 지치고 있다. 발목은 뒤뚱거리고 있고 손은 만약에 쓰러지면 얼른 옆의 나무를 붙잡을 셈인지 앞으로 내밀고 있다. 그 여자애의 머리칼은 밤빛이고 짧았으며, 빨간 귀마개께에서 동글동글 컬이 되어 있다."
    },
    {
      "page": 153,
      "text": "오티스는 무척 기분이 좋았다. 그러나 혼자서 지치기는 심심하다. 어서 누가 왔으면 좋은데. 그래야 진짜로 재미있어지잖아."
    },
    {
      "page": 153,
      "text": "오티스는 일부러 스케이팅하고 있는 사람의 바로 앞을 쓱 가로질러 보았다. 부딪치지 않고 얼마만큼 다가갈 수 있는지 시험해 보았던 것이다. 여기서는 그런 짓을 하더라도 아이슬랜드처럼 그만두라고 하는 감시인은 없다."
    },
    {
      "page": 154,
      "text": "\"오티스, 저리 가, 너 같은 아인 이제 지긋지긋 해!\" 오티스는 얼음 위에 주저앉은 채 멍하니 엘런을 쳐다보았다. \"그 머리칼. 너, 머리칼, 어쨌니?\""
    },
    {
      "page": 154,
      "text": "어찌나 놀랐던지 발만이 쓰윽 미끄러져 가 얼음 위에 콰당 엉덩방아를 찧고, 그만 혀를 깨물어 버렸다. 짧은 밤빛 머리칼을 컬한 여자애는 이게 웬일인가! 엘런 테비츠였던 것이다! 엘런은 나무를 껴안은 채 버럭 화를 내며 말했다."
    },
    {
      "page": 154,
      "text": "엘런은 무서운 눈초리로 오티스를 쏘아보았다. \"엄마가 양쪽 길이가 같게 자르고 홈퍼머를 해 주었어. 그래서 내 머리칼이 길게 자라서 땋게 될 때까지 컬을 해 두기로 했어.\" 그때, 오스틴이 미끄러져 와서 엘런 옆에 섰다. 오스틴은 오티스를 보고서도 못 본 체했다."
    },
    {
      "page": 154,
      "text": "오티스는 쓰윽 미끄러져 가서 여자애의 바로 코 앞을 가로지른 뒤 어깨너머로 뒤돌아보았다. 머리칼을 컬을 한 여자애는 뒤뚱거리고 있다. 허둥지둥 옆의 나무를 껴안은 그 아이의 얼굴을 보고 오티스는 깜짝 놀랐다."
    },
    {
      "page": 155,
      "text": "\"그만 가자, 엘런. 이 근처에는 보기도 싫은 나쁜 애들이 우글거리니까.\" \"난 아무래도 괜찮아. 그렇지만 오티스, 너 그런 짓하고, 두고 봐. 후회할 날이 있을 테니. 너 로즈몬트 국민 학교에 처음 왔을 때부터 날 놀려대고 그랬지. 이젠 나도 가만히 안 있을 거야. 넌 정말 징그러운 아이야. 꼭. 꼭 송충이 같아!\""
    },
    {
      "page": 155,
      "text": "\"아참, 한가지 말해둘게 있어. 뭔지 알아? 이제 너 같은 건 조금도 무섭지 않다는 거야!\" 엘런은 이렇게 말하고 성큼성큼 앞으로 나왔다. 그리고 두 손을 오티스의 어깨에 대더니 힘있게 꽉 떼밀었다."
    },
    {
      "page": 155,
      "text": "그랬었구나, 그러니까 엘런네 어머니가 우리 어머니한테 전화를 걸지 않았지. 엘런의 머리를 매만져 주느라고 바빠서 말이야. 엘런의 밤빛 눈이 반짝이고 있다."
    },
    {
      "page": 155,
      "text": "오티스는 가까스로 놀라운 마음을 가라앉히고 일어났다. 그리고 코를 울렸다. \"흐응.\" 이미 자기가 뉘우치고 있다는 것을 알아차리게 하기는 싫었다."
    },
    {
      "page": 156,
      "text": "\"꼴 좋다. 좋아!\" 두 여자애는 이렇게 놀려대고는 오티스 따위는 아랑곳 없다는 듯 위태로운 자세로 호수 가장자리를 지치면서 가 버렸다. 햇빛에 눈이 부시기나 한 듯이 오티스는 둘의 뒷모습을 바라보았다."
    },
    {
      "page": 156,
      "text": "\"정말 그래. 꼴좀 봐!\" 오스틴도 엘런과 팔짱을 끼면서 말했다."
    },
    {
      "page": 156,
      "text": "엘런 테비츠가 자기를 떼밀다니! 다름아닌 저 엘런이! \"꼴 좋구나!\" 엘런이 말했다."
    },
    {
      "page": 156,
      "text": "오스틴이 자기를 떼밀었다면 놀라지 않았을 것이다. 그런데 엘런이. 저 엘런이."
    },
    {
      "page": 156,
      "text": "오티스는 뒤로 비틀거리다가 콰당 하고 두 번째 엉덩방아를 찧었다. 온몸에서 공기가 빠져 버린 것 같다. 얼이 빠져 말도 못하고 오티스는 엘런을 올려다보았다."
    },
    {
      "page": 157,
      "text": "그런데 그렇게 하기도 전에 오스틴에게 들켜 버렸다. 오스틴은 눈을 한 움큼 집어 단단하게 뭉쳐서 던졌다. 피하긴 했으나 이미 때는 늦었다. 눈덩이는 오티스의 어깨에 탁 맞았다."
    },
    {
      "page": 157,
      "text": "어느 새 호수를 한 바퀴 돌고 온 엘런과 오스틴이 다시 오티스의 뒤에 와 있다. 둘 다 이제 발놀림이 위태로워 보이지는 않는다. 아무래도 사람들 속에 휩쓸려 들어가는 편이 좋을 것 같은데, 라고 오티스는 생각했다."
    },
    {
      "page": 157,
      "text": "창피당한 오티스. 오티스는 가까스로 일어났다. 그때, 인기척을 느끼고 뒤돌아보았다."
    },
    {
      "page": 158,
      "text": "그것을 보고 가까이에서 지치고 있는 사람들이 와 웃었다. 에잇! 저 고약한 오스틴의 오빠 녀석 같으니라고, 오스틴에게 눈을 던지라고 부추겼구나, 라고 오티스는 생각했 다. \"요옹요옹 죽겠지!\" 오스틴은 뻐기면서 약올리더니 엘런과 함께 미끄러져 갔다."
    },
    {
      "page": 158,
      "text": "오티스는 갑자기 기운이 나서 두 아이 쪽으로 미끄러져 갔다. 자, 이제부턴 재미있게 된다. \"야아! 오티스는 속도를 떨어뜨리기 위해 한쪽 발 끝을 얼음 위에 세우고 끌면서 말했다. \"난 또 안 오는 줄 알았지.\" \"그래애.\" 조지와 스튜이가 말했다."
    },
    {
      "page": 158,
      "text": "오티스는 호수 주위를 빙빙 몇 바퀴나 돌았으나 조금도 재미가 없었다. 조심해서 여자애들 쪽에는 다가가지 않았다. 그러다가 오티스는 사람들 틈에 끼어 있는 조지와 스튜이의 모습을 보았다."
    },
    {
      "page": 159,
      "text": "\"그래 맞아. 여자아이라면 좋겠지, 뭐.\" 조지도 옆에서 한 마디 했다."
    },
    {
      "page": 159,
      "text": "그러나 아무도 아는 체하지 않는다. 멍하니 서 있는 오티스 주위를 사람들이 마구 미끄러져 간다. 흐응, 이거 야단이군. 내게는 이제 친구가 하나도 없다는 말인가?"
    },
    {
      "page": 159,
      "text": "그런데 그 말투가 어쩐지 이상했다. 그래도 오티스는 말했다. \"와. 우리 경주하자.\""
    },
    {
      "page": 159,
      "text": "스튜이가 차갑게 오티스를 보고 말했다. \"너, 어디 딴 아일 찾아내서 골탕 먹이지 그러니. 너보다 아주 작은 녀석을 말이다.\""
    },
    {
      "page": 159,
      "text": "조지와 스튜이는 한 번 힐끗 쳐다보는 일조차 없이 사람들 속으로 사라져버렸다. \"쳇, 야아, 야아아.\" 오티스는 외쳤다."
    },
    {
      "page": 159,
      "text": "한순간, 오티스는 귀를 의심했다. \"그런데.\" 오티스는 머뭇거리면서 입을 열었다. 그런데 그 뒤를 이을 말이 영 떠오르지 않는다."
    },
    {
      "page": 160,
      "text": "미끄러져 온 어떤 아이가 말했다. 오티스는 얼이 빠진 채 멍하니 사람들 틈을 빠져나가 호수 둑까지 갔다. 이렇게 되면 여자애들 뿐만 아니라 조지와 스튜이도 피해야 한다."
    },
    {
      "page": 160,
      "text": "엘런의 머리칼 한 줌 정도 잘랐다고 해서, 그것도 정말 그런 짓을 할 마음도 아니었는데, 온 세상이 자기에게 등을 돌려 대야 한다는 것인가? 그리고 저 스튜이 녀석. 바로 저 스튜이가 오티스를 부추기지 않았던가."
    },
    {
      "page": 160,
      "text": "이제 뭘 한다지, 하고 생각하고 있는데, 스케이트가 얼음 위를 지나가는 소리에 섞여 말소리가 들려 왔다. 린다가 오티스는 알지 못하는 어떤 여자애 둘에게 이야기하는 소리였다. \"저기 봐, 남자애가 있지? 저 아이가 오티스 스포퍼드야.\""
    },
    {
      "page": 160,
      "text": "이제 호수 둘레는 그만 지쳐야지, 하고 오티스는 생각했다. 오티스는 뒤로 지치는 연습을 해 보았다. 그러나 혼자서는 아무 재미도 없다."
    },
    {
      "page": 161,
      "text": "그것은 자기도 모르는 사이에 일어난 일이었던 것이다. 오티스는 한참 동안 두 손을 호주머니에 찌른 채 지치는 연습을 해 보았으나 도무지 재미가 없었다. 눈이 펄펄 날리기 시작하고 바람이 한결 싸늘해졌다."
    },
    {
      "page": 161,
      "text": "무슨 얘기일까 하고 오티스는 귀기울였다. 린다는 말을 이었다. \"저 애 말이지, 학교에서 나하고 같은 반이란다. 어제 엄청난 일을 저질렀지 뭐야. 글쎄 우리 반 여자앤데 오래 전부터 두 갈래로 땋아 내린다고 내내 머릴 기른 아이가 있었어, 그걸 말이지 저 아이가.\""
    },
    {
      "page": 161,
      "text": "오티스는 그 자리를 떠났다. 자기가 얼마나 지독한 짓을 했는가 하는 이야기는 듣고 싶지 않았던 것이다. 사실 자기는 엘런의 머리를 자를 마음이 아니었다는 것을 다른 아이들은 왜 모르는 것일까?"
    },
    {
      "page": 162,
      "text": "\"야, 싹뚝머리야, 내 장화는 건드리지 마.\" 오티스는 외쳤다. 그리고 축축한 장갑을 탁탁 두들겨 손에서 열이 나게 했다. 오티스 스포퍼드가 여자들을 무서워한다고? 허, 우습지도 않네!"
    },
    {
      "page": 162,
      "text": "그런데 구두를 바꿔 신으려고 벤치에 돌아와 보니 엘런과 오스틴이 먼저 와 있었다. 둘 다 코가 새빨갰다. 스케이트 구두의 끈을 풀고 보통 구두로 바꿔 신는 모양을 보니 손가락도 곱은 모양이었다."
    },
    {
      "page": 162,
      "text": "그야 물론 자기는 해서는 안 될 일을 저질러 버렸는지도 모른다. 하지만 저까짓 여자애들이 뭘 어쩐다는 거지? 고작해야 침을 뱉든가 눈덩이를 던지겠지."
    },
    {
      "page": 162,
      "text": "달리 아무 짓도 못할 것이 뻔하다. 아암, 못하고말고! \"싹뚝머리 머어리!\" 오티스는 엘런을 향해 외쳤다."
    },
    {
      "page": 162,
      "text": "여자애들은 모른 체 하고 있다. 엘런은 몸을 굽히고 벤치 밑에 쌓인 숱한 장화 속에서 자기 것을 찾고 있다. 엘런의 새로 컬을 한 머리에 가랑눈이 내려앉아 있는 것이 보인다."
    },
    {
      "page": 162,
      "text": "오티스는 두 여자애가 눈치채지 못하도록 쓱 달아나려 했다. 그러다가 갑자기 고쳐 생각했다. 그까짓 여자애 둘쯤, 뭐가 그리 무서워!"
    },
    {
      "page": 163,
      "text": "\"누가 너 같은 아이의 헌구두 따윌 신는대?\" 엘런은 이렇게 말하면서 빨간 장화 두 켤레를 벤치 밑에서 꺼내어 한 켤레를 오스틴에게 건네 주었다. 오티스는 빙빙 조그맣게 동그라미를 그리며 얼음을 지쳤다."
    },
    {
      "page": 163,
      "text": "덜덜덜, 어이구 추워. 저 두 아이가 빨리 가 주면 좋은데. 그렇게 되면 구두를 갈아 신고 집으로 돌아갈 텐데."
    },
    {
      "page": 163,
      "text": "뭐야? 저것들이 뭘 어쩐다는 거지? 이렇게 생각하면서 오티스는 발끝으로 눈길을 떨어뜨리고 얼음 위에 8자를 쓰려고 했다. 그런데 잘 되지가 않았다. 그러다가 오티스가 다시 얼굴을 들었을 때, 너무나도 놀라운 광경이 눈에 들어왔다."
    },
    {
      "page": 163,
      "text": "오티스가 다시 한번 여자애들 쪽을 쳐다보니 엘런이 오스틴의 귀에다 뭐라고 속삭이고 있었다. 오스틴은 처음에 깜짝 놀라더니 다음에는 고개를 끄덕이며 무척 즐거운 듯한 표정을 지었다. 둘은 오티스를 힐끗 보고 킥킥 웃었다."
    },
    {
      "page": 164,
      "text": "\"야! 야아, 이리 오지 못해!\" 엘런과 오스틴은 깔깔 웃으면서 구두와 덧신을 휘둘렀다. 물론, 잠깐 장난을 쳤을 뿐이다!"
    },
    {
      "page": 164,
      "text": "둘은 구두를 든 채 손을 흔들고 눈 위를 걷기 시작했다. \"앗! 잠깐만!\" 오티스는 외쳤다. 그리고 너무 서둘러 둑으로 가려 했기 때문에 하마터면 뒹굴 뻔했다."
    },
    {
      "page": 164,
      "text": "설마 이대로 가 버려서 나를 신도 없이 내버려 두는 짓은 하지 않을 테지. 그렇다면 이쪽에서도 그애들의 장난에 맞장구쳐 줘야지, 라고 오티스는 생각했다. \"그럼 말이야.\" 오티스는 말했다."
    },
    {
      "page": 164,
      "text": "엘런이 분홍과 파랑 빛깔의 끈이 달린 오티스의 구두를 들고 있다. 그리고 오스틴이 두 손에 한 짝씩 오티스의 덧신을 쥐고 있다. \"오티스, 우린 간다아.\""
    },
    {
      "page": 164,
      "text": "이제 자기가 걱정하지 않고 있다는 것을 깨달을 것이다. \"그럼, 응.\" 오스틴이 즐거운 듯이 대꾸했다."
    },
    {
      "page": 165,
      "text": "\"두고 보라니까.\" 엘런은 노래하듯 말하고 생긋 웃으면서 형광 염료로 물들인 끈이 달린 오티스의 구두를 휘둘렀다. 여자애들의 행동에는 어딘가 웃고 지나칠 수 없는 그 무엇이 있었다."
    },
    {
      "page": 165,
      "text": "\"어머, 우린 장난으로 하는 거 아닌데.\" 엘런과 오스틴은 동시에 말했다. 둘은 빙글 돌아서서 공원을 나가려고 했다."
    },
    {
      "page": 165,
      "text": "\"으응, 그만 됐잖아. 장난으로 한다는 거 알았으니까.\" 오티스는 다시 말했다."
    },
    {
      "page": 165,
      "text": "\"저 아이들이 널 곯려 줄 셈인가 봐.\" 스튜이가 말했다. \"멋져. 이거 아주 재미있게 돼 가는데.\" 조지가 말했다."
    },
    {
      "page": 165,
      "text": "이때, 이미 스케이팅을 하고 있던 몇몇 아이들이 오티스의 주위에 몰려와 있었다. 그 가운데는 스튜이와 조지도 끼어 있었다. 모두들 일이 어떻게 되는지 지켜보고 오티스를 비웃어 주려고 하는 것이다."
    },
    {
      "page": 166,
      "text": "\"그만두라고? 왜애?\" 엘런은 어깨 넘어로 대답했다. 그리고 엘런과 오스틴은 꺄르륵 목을 울리면서 웃어댔다. 둘레에 있던 아이들도 웃었다."
    },
    {
      "page": 166,
      "text": "그 말을 듣고 둘레에 모여 서 있던 남자아이들은 웃었다. 오티스는 둑에 올라가 빌었다. \"이봐 엘런, 그만 둬.\""
    },
    {
      "page": 166,
      "text": "그러나 오티스는 조금도 우습지 않았다. 뭐가 우습다는 거지. 이렇게 되면 여자애들 뒤를 쫓아가는 수밖에 없다."
    },
    {
      "page": 166,
      "text": "엘런은 구두끈을 흔들어 구두를 그네 태우듯 하고 오스틴은 장화를 한 손에 한 짝씩 끼우고 탁탁 맞부딪치게 하고 있다. 둘은 오티스가 겨우 거의 다 따라갔을 때 갑자기 몸을 놀려 뛰기 시작했다. 오티스도 뛰기 시작했지만 어쨌든 여자애들은 한 걸음 먼저 뛰고 있다."
    },
    {
      "page": 166,
      "text": "오티스는 스케이트를 신은 채 눈 위로 뛰어나가며 말했다. \"엘런, 잠깐만.\" 여자애들은 멈춰서서 오티스가 다가오기를 기다렸다."
    },
    {
      "page": 167,
      "text": "게다가 오티스는 스케이트를 신고 있다. 아마도 공원 끝까지 가면 놀리기를 그만두고 틀림없이 구두를 돌려 줄 것이라고 오티스는 생각했다. 설마 오티스를 스케이트를 신은 채 한길을 뛰게 하지는 않을 테니까. 한길은 이미 눈 청소가 끝나 무척 깨끗했다. 공원 끝까지 갔을 때 여자애들은 걸음을 멈췄다."
    },
    {
      "page": 168,
      "text": "\"앗 저기. 저기 있잖아!\" 엘런이 외치고 둘은 반대쪽으로 뛰기 시작했다."
    },
    {
      "page": 168,
      "text": "공원 가장자리를 에워싸고 있는 숲을 통해서, 두 켤레의 장화가 콘크리트 바닥 위를 타닥타닥 뛰어 가는 소리가 오티스의 귀에 들렸다. 따라잡으려면 지름길로 가는 수밖에 없다. 오티스는 나무숲을 헤치고 뛰었다."
    },
    {
      "page": 168,
      "text": "그리고 구두를 집어든 손을 커다랗게 두르면서 노래하듯 외쳤다. \"야호, 오티스.\" 그리고 또다시 뛰기 시작했다."
    },
    {
      "page": 168,
      "text": "나뭇가지가 옷에 걸리고 퉁겨져서 돌아와 얼굴을 탁 때렸다. 머리 위에서는 눈이 후드득 떨어져 내렸다. 그러나 오티스는 뛰고 또 뛰어 여자애들을 앞질러 한길로 나갔다."
    },
    {
      "page": 168,
      "text": "이제 스케이트 날이 콘크리트에 갈려 무뎌지는 일 따위는 걱정하지 말기로 하자, 이렇게 된 이상 끝까지 쫓아가서 붙잡는 것이다. \"거기서 기다리지 못해!\" 오티스는 소리치면서 뛰었다. 스케이트 날이 북북 한길을 긁었다."
    },
    {
      "page": 169,
      "text": "네거리에 이르자 마침 파란불이어서 여자애들은 길을 건너갔다. 오티스가 네거리에 이르자 신호등은 그 순간 노란색이 되고 이어 빨강이 되었다. 다음의 파란 불을 기다리고 있는 동안 조지와 스튜이가 오티스 쪽을 향해 달려왔다."
    },
    {
      "page": 169,
      "text": "스케이트를 신고 뛰면 발도 발가락도 아프다. 엘런은 잠시 걸음을 멈췄으나 그것은 다만 오티스에게 혀를 내밀어 보이기 위해서였다. 오티스는 눈을 한 줌 집어들어 단단하게 뭉친 다음 엘런에게 던졌다, 눈덩이는 엘런의 어깨에 맞고 떨어져 엘런의 코트에 눈이 달라붙었다."
    },
    {
      "page": 169,
      "text": "신호가 바뀌어 조지와 스튜이는 오티스를 따라잡았다. 여자애들은 반대편 보도 끝에 서서 구두를 휘두르며 외쳤다. \"얏호오, 오티스!\" 오티스의 구두끈이 바람에 흩날린 눈 속에서 화려하게 번쩍거렸다."
    },
    {
      "page": 170,
      "text": "\"너, 손들었구나?\" 조지는 웃고 또 웃어서 말도 못할 지경이었다. \"엘런 테비츠에게 꼼짝 못하는구나. 약 오르지? 아아, 우스워라. 이런 구경거리가 또 어디 있지?\" 스튜이는 한 술 더 떴다."
    },
    {
      "page": 170,
      "text": "\"엘런, 이봐 엘런. 머리칼 일은 정말 잘못했어.\" 오티스는 있는 힘을 다해 소리쳤다."
    },
    {
      "page": 170,
      "text": "\"지금 와서 그런 말 한다고 누가 용서해 줄 줄 아니?\" 엘런은 아랑곳도 하지 않는다. 여자애들은 다시 뛰기 시작했다."
    },
    {
      "page": 170,
      "text": "그러다가 오스틴이 무엇에 걸려 넘어졌다. 엘런이 걸음을 멈추고 오스틴을 안아일으키는 동안 오티스는 가까스로 둘을 따라잡았다. 됐어. 자, 붙잡았다. 그 순간 이런 소리가 들렸다. \"야, 엘런, 이리 던져!\" 스튜이다."
    },
    {
      "page": 170,
      "text": "오티스는 둘의 바보 같은 웃음을 더 이상 들을 마음은 없었다. 오티스는 다시 한길을 건너가기 시작했다. 두 남자아이는 뒤따라왔다."
    },
    {
      "page": 171,
      "text": "구두 두 짝, 장화 두 짝이 오티스의 머리 위로 날아갔다. 뛰어올라 잡으려 했으나 그만 놓쳐 버렸다. 뛰어 올랐다가 땅바닥에 떨어졌을 때, 몸을 가누지 못해 발목을 삐었다."
    },
    {
      "page": 171,
      "text": "남자아이 둘은 오티스의 옆을 훌쩍 지나쳐 엘런과 오스틴에게로 달려갔다. 여자애들은 오티스의 구두를 받아 들고 또다시 달려가 버렸다. 조지와 스튜이는 뒤돌아서서 다시 공원으로 되돌아가기 시작했다."
    },
    {
      "page": 171,
      "text": "둘이 또 한 번 자기 곁을 지나갈 때 오티스는 무서운 눈초리로 두 사람을 흘겨보고 따졌다. \"너희들, 그래도 친구니?\" \"투우놀이 생각하고 있니?\" 조지가 물었다. \"그리고 스패드의 벼룩 얘기 생각하고 있어?\" 스튜이가 물었다."
    },
    {
      "page": 171,
      "text": "조지와 스튜이는 재빨리 뛰어와서 구두를 집어들었다. \"엘런, 오스틴, 달아나라!\" 스튜이의 말에 따라 여자애들은 뛰었다."
    },
    {
      "page": 172,
      "text": "\"멋대로들 하렴. 그 맛없는 핫도그 실컷 먹지 그래. 난 그런 거 필요없으니까.\" 오티스는 입 속으로 중얼거렸다."
    },
    {
      "page": 172,
      "text": "둘이 버스 정류장이 있는 모퉁이를 돌았을 때 오티스는, 좋다 이제 붙잡은 거나 마찬가지다, 라고 생각했다. 맨 먼저 엘런의 얼굴을 눈으로 박박 씻어 줘야지. 엘런이 울어도 난 몰라! 오티스는 절름거리면서 모퉁이를 돌았다. 그 순간, 장승처럼 우뚝 서서 눈을 번득거렸다."
    },
    {
      "page": 172,
      "text": "오티스는 대꾸할 말이 없었다. \"우린 이제부터 핫도그를 먹고 그리고 좀더 얼음을 지칠 거다. 구두가 없어서 안 됐는데.\" 조지가 말했다."
    },
    {
      "page": 172,
      "text": "잡혀만 봐라 내가 혼을 내줄 테니까. 장화를 신고 뛰는 일은 그다지 쉬운 일은 아니다. 그런데도 여자애들은 오티스보다 훨씬 앞을 뛰어가고 있다."
    },
    {
      "page": 172,
      "text": "진심이 아니라는 것은 자기도 잘 알고 있다. 어떻든 여자아이들은 이대로 내내 집까지 뛰어갈 수는 없을 거라고 오티스는 생각했다. 좋아. 버스 정류장에서 반드시 붙잡고 말 테니까."
    },
    {
      "page": 173,
      "text": "게다가 친구랍시고 글쎄 오스틴마저 한통속이 되어서는 좋아, 붙잡기만 해 봐라. 눈으로 얼굴을 비비는 것만으로는 안 된다. 옷 속에 눈을 집어넣어 줄 테다."
    },
    {
      "page": 173,
      "text": "버스 한 대가 막 떠나려는 참이지 뭔가. 그리고 정류장에는 엘런의 모습도 오스틴의 모습도 보이지 않았다. \"이것 봐요, 잠깐만요!\" 오티스는 버스에다 대고 외쳤다."
    },
    {
      "page": 173,
      "text": "오티스는 무척 단단한 눈덩이를 만들어 그것을 버스에 냅다 던졌다. 발이 쿡쿡 쑤신다. 버스 정류장 푯말에 기댄 채 오티스는 퉁퉁 부어 가지고 지저분한 눈 위에 스케이트 끝으로 그림을 그렸다."
    },
    {
      "page": 173,
      "text": "이 고약한 계집애들아! 정말 속상해 죽을 지경이다. 그것도 하필이면 그 엘런 테비츠가!"
    },
    {
      "page": 173,
      "text": "정말 여자애들이 자기 구두를 가지고 먼저 버스에 타 버렸다고는 아무리 생각해도 믿어지지 않았다. 그러나 다시 한번 고개를 들어 버스를 보니 맨 뒷좌석 창문에 정말 오티스가 보기를 원하지 않는 것이 똑똑히 비치고 있었다. 엘런이 자기의 구두를, 그리고 오스틴이 장화를 흔들고 있다."
    },
    {
      "page": 174,
      "text": "\"안 되나요? 그다지 뾰족하진 않아요. 자요, 그렇죠?\" 오티스는 비틀거리지 않도록 요금함을 잡고 한 다리를 쳐들어 보였다."
    },
    {
      "page": 174,
      "text": "\"제가 주울게요.\" 오티스는 재빨리 말했지만 운전수는 벌써 몸을 굽히고 돈을 주웠다. 돈을 손에 들고 몸을 일으킨 운전수는 오티스를 보고 고개를 저으면서 말했다. \"스케이트를 신고 버스를 탈 때는 무슨 까닭이 있을 텐데.\""
    },
    {
      "page": 174,
      "text": "오티스는 다음 버스 일을 생각하니 몹시 걱정이 되었다. 어쩌면 혹시 운전수는 스케이트를 신은 사람은 버스에 태워 주지 않을지도 모른다. 그렇다고 해서 스케이트를 벗을 수는 없다."
    },
    {
      "page": 174,
      "text": "오티스는 바지 끝의 접은 부분을 밑으로 펴 내려서 스케이트 날이 보이지 않게 한 뒤 길가에 소복하게 쌓여 있는 눈 속에 섰다. 버스가 왔을 때, 손이 몹시 곱은 오티스는 호주머니에서 꺼낸 동전을 버스 바닥에 떨어뜨리고 말았다. 돈은 굴러가서 운전석 밑에 들어갔다."
    },
    {
      "page": 175,
      "text": "\"흐음 과연.\" 운전수는 말하고 손님들은 웃기 시작했다. \"스케이트를 신고 버스를 타면 안 된다는 규칙이라도 있나요?\" 오티스는 다시 물었다."
    },
    {
      "page": 175,
      "text": "무슨 짓을 해서라도 타야지. 발끝은 죄어 들고 발 전체가 쑤시듯이 아프니 도저히 그냥 걸어갈 수는 없다. \"규칙이야 없지만 그 이유는 꼭 하나다. 스케이트를 신고 버스를 타겠다는 손님이 있으리라고는 이제껏 아무도 생각해 보지 않았기 때문이다. 그런 생각을 해내는 건 개구쟁이 남자아이들 뿐일 테니까.\""
    },
    {
      "page": 175,
      "text": "여느 때 같으면 오티스는 버스 안에서 한 소동 벌인 것을 기뻐했을 것이다. 그러나 지금은 아픈 발을 4, 5분이나마 쉬게 하는 생각밖에 머리 속에 없다. 오티스는 구두 속에서 발가락을 움직여 보았다. 물집이 몇 개나 생겼을 테지."
    },
    {
      "page": 175,
      "text": "운전수는 다시 한 번 머리를 흔들었다. \"내 바로 뒷자리에 앉아 있어. 손님들 발을 밟으면 안 되니까.\""
    },
    {
      "page": 176,
      "text": "겨울에 학교에 신고 갈 구두라고는 그것밖에 없다. 오티스는 마음 속으로 스케이트를 신고 학교에 가는 자신의 모습을 그려 보았다. 한순간, 그것도 퍽 재미있겠는데 하는 생각이 들었다."
    },
    {
      "page": 176,
      "text": "발끝은 딱딱하게 얼어 버려 감각도 없다. 어쩌면 껍질이 훌렁 벗겨져 피가 흐르고 있을지도 모른다. \"남자아이들은 정말!\""
    },
    {
      "page": 176,
      "text": "운전수는 중얼거리면서 문을 닫고 기어를 넣었다. 버스 좌석에 앉은 오티스는 구두에 대해서 생각했다. 엘런과 오스틴은 그 구두를 어떻게 할 셈일까."
    },
    {
      "page": 176,
      "text": "자기가 스케이트를 신고 교실 안으로 들어갔을 때의 기틀러 선생님의 얼굴을 보고 싶었기 때문이다. 그러나 곧, 발이 아프다는 것과 스케이트로는 점심 시간에 도지볼을 못한다는 것을 생각해냈다. 아니, 안 돼. 역시 학교에는 구두를 신고 가는 편이 좋아."
    },
    {
      "page": 177,
      "text": "그와 함께 광고판 뒤에서 여자애 둘이 튀어나왔다. 추운 데다가 너무 많이 웃었기 때문에 얼굴은 새빨갛고 숨을 헐떡이고 있다. 여자애들은 또다시 뛰기 시작했다."
    },
    {
      "page": 177,
      "text": "이번에는 그다지 빨리 뛰지는 않았다. 좋아, 못 붙잡을 줄 알고? 그리고 얼굴에 눈을 마구 문질러 줄 테다, 하고 오티스는 생각했다."
    },
    {
      "page": 177,
      "text": "하늘에 걸고 맹세하다. 오티스는 자기 집과 가장 가까운, 우체국이 있는 모퉁이에서 버스를 내렸다. 그 순간, 키득거리는 웃음 소리가 들린 듯한 느낌이 들었다."
    },
    {
      "page": 178,
      "text": "\"선생님, 안녕하셨어요?\" 엘런과 오스틴은 달리면서 인사했다. \"아주 급한 일이 있는 모양이지?\" 오스틴은 고개를 끄덕였다."
    },
    {
      "page": 178,
      "text": "그런데 막상 뛰려고 하니 종아리의 힘줄이 당겨 마음대로 뛸 수가 없다. \"엘런, 나 너무 많이 뛰어서 그런가 봐, 옆구리가 아파.\" 오스틴은 나무에 기대서면서 말했다."
    },
    {
      "page": 178,
      "text": "그리고 오티스 쪽을 가리켰다. 오티스는 마지막 힘을 다 짜내어 무서운 속도를 내고 있는 참이었다. 어머니는 커다란 소리로 불렀다."
    },
    {
      "page": 178,
      "text": "둘은 모퉁이를 돌았다. 그리고 스포퍼드 발레 학교 입구가 있는 약국 앞을 지났다. 바로 그때, 스포퍼드 선생님이 건물 안에서 나왔다."
    },
    {
      "page": 178,
      "text": "엘런도 헐떡이면서 말했다. \"나도야. 하지만 여기까지 와서 붙잡히면 어떡 하니?\" 차디찬 공기 속에서 엘런이 토해 내는 입김이 하얀 연기처럼 보였다."
    },
    {
      "page": 179,
      "text": "\"아니다. 오티스!\" 어머니는 말했다. 그리고 스케이트를 발견했다. \"아니, 오티스 스포퍼드. 너 그 좋은 스케이트를 그렇게 만들어 버려도 괜찮은 거니?\""
    },
    {
      "page": 179,
      "text": "\"오티스 스포퍼드! 아니 너, 무슨 아이가 이러니, 여자애들을 쫓아서는 안 된다고 내가 오늘 아침에 그렇게 말했는데도.\" \"쫓아가는 거 아닌데.\" 오티스는 항의했다."
    },
    {
      "page": 179,
      "text": "그리고 둘은 웃음을 터뜨렸다. \"나 그냥 저 아이들 뒤에서 뛰어왔지만 그렇다고 쫓아온 건 아니야.\" 오티스는 말했다. 그러나 어머니가 그것을 알아주리라고 생각되지 않았다."
    },
    {
      "page": 179,
      "text": "엘런이 말했다. \"진짜, 쫓아오고서도 저래요. 여기까지 죽 쫓아왔어요.\""
    },
    {
      "page": 179,
      "text": "여자애들은 속도를 늦추면서 귀를 기울였다. \"아니, 뭐라고? 엄마가 두 눈으로 보았는데도?\" 어머니는 참으로 어처구니없다는 말투였다."
    },
    {
      "page": 180,
      "text": "\"그야 물론 괜찮지는 않지만.\" 오티스는 다시 한 번 말하기 시작했다. 그러나 어머니는 말을 끝마치게 하지 않았다."
    },
    {
      "page": 180,
      "text": "\"누가 좋대나.\" 엘런과 오스틴은 빨리빨리 걸어서 저쪽으로 가 버렸다. 자아, 어떻게 이 사정을 어머니에게 설명해야 하지."
    },
    {
      "page": 180,
      "text": "\"오티스, 정말 너 같은 아이는. 대체 어쩔 셈이냐. 그만 집에 돌아가 있어. 엄만 뭐 좀 사가지고 곧 돌아갈 테니까.\""
    },
    {
      "page": 180,
      "text": "게다가 엄마마저도 날더러 쫓는다니. 그래, 좋아. 남의 헌 구두가 갖고 싶음 가져가지 뭘."
    },
    {
      "page": 180,
      "text": "스포퍼드 선생은 추워서 코트 깃을 세우면서 부지런히 가게 쪽으로 가 버렸다. 에잇, 나쁜 계집애들! 오티스는 아픈 발을 질질 끌면서 속이 상해 중얼거렸다."
    },
    {
      "page": 180,
      "text": "어차피 내 발은 물집투성이여서 구두 같은 거 못 신을 테니까. 이제 학교에도 못 갈지도 몰라.그렇게 되면 자기들이 나쁜 짓을 했다고 생각할 테지. 오티스는 차차 자기가 가엾어졌다."
    },
    {
      "page": 181,
      "text": "배키는 말하고 호주머니를 더듬었다. \"컵케이크 줄까? 나 형아 주려고 갖고 왔어.\" \"그래. 줘.\""
    },
    {
      "page": 181,
      "text": "생각하면 할 수록 자기가 가엾어서 눈물이 나올 지경이었다. 꽁꽁 언 데다 구두는 없고, 발은 물집투성이, 여자들은 놀려대고, 어머니는 오해를 하고. 게다가 배가 고파 쓰러질 것만 같다."
    },
    {
      "page": 181,
      "text": "아! 오티스는 배키 옆자리에 털썩 몸을 내던졌다. 그리고 컵케이크를 먹고 싶어 쳐다보면서 \"야아!\" 라고 했다. 여기서 또 배키와 만나다니, 진짜 운도 좋긴 하군."
    },
    {
      "page": 181,
      "text": "어이구, 이 녀석이 또 왜 스케이트를 신고 있는냐는 둥 꼬치꼬치 물어대겠지. 조그만 애들은 뭐든지 물어보고 싶어하니까. \"형아, 이제 오니?\""
    },
    {
      "page": 181,
      "text": "오티스가 다리를 질질 끌면서 겨우 아파트에 닿자 거기에는 배키밖에 없었다. 배키는 현관 층계에 앉아 컵케이크를 먹고 있다. 층계 옆에는 금방이라도 쓰러질 것 같은 눈사람이 서 있다."
    },
    {
      "page": 182,
      "text": "\"왜는. 왜.\" 오티스의 대답은 입 안 가득한 컵케이크 때문에 우물우물 넘어가 버렸다. 자기가 엘런에게 완전히 한 대 맞았다는 것을 알면 학교 친구 모두가 뭐라고 할까. 아무리 생각해도 한 대 맞은 것만은 틀림없다."
    },
    {
      "page": 182,
      "text": "그건 그렇고, 아앗 아팟! 이 발! \"왜 스케이트 신었어?\" 배키가 물었다."
    },
    {
      "page": 182,
      "text": "오티스는 부스러져 가는 컵케이크를 받아 들고 크게 한입 떼어 먹었다. 흐음, 땅콩이 든 초콜릿이구나. 오티스는 이것만으로도 벌써 조금은 기운이 났다."
    },
    {
      "page": 182,
      "text": "오티스는 싫기는 하지만 그것은 인정했다. 엘런은 이것으로 머리칼을 잘린 원수는 갚은 셈이다. 오티스는 이제는 오직 엘런이 월요일까지 구두를 돌려 주기만을 바랐다. 오티스는 스케이트 구두끈을 풀기 위해서 손가락에 묻은 케이크의 설탕 가루를 핥기 시작했다. 갑자기 아파트 옆에서 엘런과 오스틴이 후닥닥 튀어나왔다."
    },
    {
      "page": 183,
      "text": "\"어어머, 저기 있는 애는 오티스 스포퍼드가 아냐?\" 오스틴이 일부러 놀란 체하면서 말했다. \"어머나, 이런 곳에서 만나 뵙다니요.\" 엘런이 점잖은 말투로 인사했다."
    },
    {
      "page": 183,
      "text": "아니, 또 무슨 짓을 하려고 이 야단이야? 오티스는 경계하면서 여자애들을 흘겨보았다. \"우리 말이야, 호수에서 구두 한 켤레하고 장화 한 켤레 건졌거든. 이거 혹시 모르겠니, 누구 건지?\""
    },
    {
      "page": 183,
      "text": "엘런이 그렇게 말한 뒤에 둘은 허리를 잡고 깔깔 웃었다. \"형아, 왜 구두 같은 거 잃어버렸지?\" 배키가 물었다."
    },
    {
      "page": 183,
      "text": "이 말을 듣자 여자애들은 또 다시 깔깔대며 웃었다. \"쳇, 우스꽝스러운 짓 하지 마.\" 오티스는 지칠 대로 지쳐서 눈으로 여자아이들의 얼굴을 문질러 줄 마음도 내키지 않았다. 이제는 다만, 이대로 가만히 여기 앉아 있고 싶을 뿐이다."
    },
    {
      "page": 184,
      "text": "\"구두, 돌려 줘.\" \"너, 내 머리칼 자른 거 잘못했다고 그랬지, 아까. 그러니까 앞으로는 내게 절대 나쁜 짓을 안 하겠다고 약속해 주면 돌려 주지.\" 엘런이 말했다."
    },
    {
      "page": 184,
      "text": "\"하늘에 걸고 땅에 걸고. 만약 지키지 않으면 죽어서 스튜로, 죽어서 크로켓이 되겠다고 맹세해야지 돼.\" 오스틴이 말했다."
    },
    {
      "page": 185,
      "text": "\"으응, 그런 모양이야.\" 오스틴도 맞장구치고 둘은 돌아서서 걷기 시작했다. 오티스는 외쳤다. \"야, 잠깐만! 돌려 주지 않음 나 곤란하잖아?\""
    },
    {
      "page": 185,
      "text": "정말 여자애들이란! 오티스는 할 말도 없다. \"응 오스틴, 우리 가자. 오티스는 구두가 필요 없나 봐.\" 엘런이 말했다."
    },
    {
      "page": 186,
      "text": "\"하늘. 땅에. 만약에. 뜨리면. 죽. 서. 어서. 죽. 다.\" 오티스는 입 속으로 중얼거렸다. 여자애들은 구두와 장화를 돌려 주었다. 그리고 웃으면서 달려갔다."
    },
    {
      "page": 186,
      "text": "\"형아, 진짜로 엘런을 곯려 주지 않을 거야?\" 배키가 물었다. 오티스는 싱긋 웃었다. \"천만에. 앞으로 자꾸 곯려 줄 거다. 하지만 오늘 이후로는 가끔씩 사정을 봐 줘야지.\""
    },
    {
      "page": 186,
      "text": "그때다. 오티스는 문득 어떤 일을 생각해냈다. 그래서 빠르게 오른손을 등 뒤에 숨겼다. \"너 이제 나한테 나쁜 짓 안 할 거지?\" 엘런이 물었다."
    },
    {
      "page": 186,
      "text": "오티스는 말하고 싶지 않았지만 조그만 목소리로 말했다. \"안 해.\" \"하늘에 걸고 땅에 걸고. 만약에 깨뜨리면 죽어서 스튜로, 죽어서 크로켓이 되겠다.\" 오스틴은 끝끝내 말하게 할 셈이었다."
    },
    {
      "page": 187,
      "text": "\"이봐 엘런! 이것 봐!\" 여자애들은 고개를 돌려 이쪽을 보았다."
    },
    {
      "page": 187,
      "text": "오티스는 등 뒤에 숨겼던 오른손을 높이 쳐들었다. 그 손은 가운데손가락과 둘째손가락이 포개어져 열 십자 다시 말해 십자가를 그리고 있었다. \"나, 너희들 속이고 있었다아!\""
    },
    {
      "page": 187,
      "text": "오티스는 여자애들 쪽을 쳐다보았다. 둘은 아직도 어깨를 흔들면서 웃고 있다. 오티스는 커다란 소리로 불렀다."
    }
  ]
}