{
  "isbn": "9788994730134",
  "title": "조각조각 요술 담요",
  "pages": [
    {
      "page": 5,
      "text": "\"첫째 요정아, 네가 겨울 나라에 선물을 가지고 가겠니?\" 숲속 나라 여왕이 물었어요. \"여왕님, 저는 아기 새를 돌봐야 해서요.\" 첫째 요정이 우물쭈물 대답했어요. 둘째 요정도 다리를 다쳤다면서 셋째 요정에게 미루었어요."
    },
    {
      "page": 5,
      "text": "내일은 겨울 나라 여왕의 생일이에요. 숲속 나라 여왕은 요술 담요를 선물로 준비했어요. 작년에는 생일 선물을 깜빡했다고 겨울 나라 여왕이 숲의 나무들을 꽁꽁 얼려 버렸거든요."
    },
    {
      "page": 6,
      "text": "다들 겨울 나라에 가고 싶어 하지 않았어요. 겨울 나라는 춥고 길도 험한 데다가 변덕스러운 겨울 나라 여왕을 만나는 것도 꺼려졌으니까요. 다섯째 요정이 막내 요정에게 미루자 막내 요정은 차마 싫다는 말을 할 수 없었어요."
    },
    {
      "page": 6,
      "text": "숲속 나라 여왕의 걱정스러운 얼굴이 마음에 걸렸거든요. \"여왕님, 제가 다녀오겠어요.\" 막내 요정은 요술 담요를 짊어지고 겨울 나라로 떠났어요."
    },
    {
      "page": 7,
      "text": "\"이게 무슨 소리지?\" \"무슨 소리긴. 종일 굶은 우리 배에서 나는 소리지.\" 굴 속에 웅크리고 있던 곰 가족이 대답했어요. 막내 요정은 그냥 지나칠 수가 없었어요."
    },
    {
      "page": 7,
      "text": "막내 요정은 먼 길을 걸어 겨울 나라에 들어섰어요. 눈길을 타박타박 걷고 있는데 이상한 소리가 들렸어요. 꼬르륵 꼬르륵 꼴꼴꼴."
    },
    {
      "page": 8,
      "text": "들판에 혼자 서 있는 눈사람이 대답했어요. 막내 요정은 눈사람이 가여웠어요. 그래서 요술 담요를 펼쳐 동그라미 두 개를 오렸어요. 동그라미 두 개는 친구 눈사람이 되었어요."
    },
    {
      "page": 8,
      "text": "막내 요정이 다시 걸어가는데 또 이상한 소리가 들렸어요. \"흑흑, 훌쩍훌쩍.\" \"이게 무슨 소리지?\" \"무슨 소리긴. 너무 외로워서 내가 우는 소리지.\""
    },
    {
      "page": 9,
      "text": "막내 요정이 다시 길을 가는데, 또 이상한 소리가 들렸어요. \"으드드드, 으드드드드.\" \"이게 무슨 소리지?\" \"무슨 소리긴. 너무 추워서 우리가 떠는 소리지.\""
    },
    {
      "page": 9,
      "text": "바위 뒤에 웅크리고 있던 사람들이 대답했어요. 막내 요정은 안타까운 마음이 들었어요. 세모와 네모는 따뜻한 집이 되었어요."
    },
    {
      "page": 10,
      "text": "\"얘들아, 싸우지 말고 이걸 가지고 사이좋게 놀아.\" 동그라미는 통통 축구공이 되었어요. 아이들은 축구공을 차며 운동장을 신 나게 달렸어요."
    },
    {
      "page": 10,
      "text": "막내 요정은 겨울 나라 학교 앞을 지나갔어요. 그런데 놀이기구들은 꽁꽁 얼어 움직이지 않고, 심심한 아이들은 티격태격 다투고 있었어요. 막내 요정은 요술 담요를 펼쳐 동그라미를 오렸어요."
    },
    {
      "page": 11,
      "text": "막내 요정은 겨울 나라 정원을 지나갔어요. 그런데 정원은 텅 비어 있고, 정원사는 한숨을 쉬고 있었어요. \"여왕님의 정원에 심을 나무가 또 얼어 버렸네.\""
    },
    {
      "page": 12,
      "text": "막내 요정은 겨울 나라 여왕의 성 앞에 도착했어요. 그런데 피에로가 시무룩한 표정으로 앉아 있었어요. \"내 피에로 모자를 잃어버렸어. 어쩌면 좋지?\""
    },
    {
      "page": 12,
      "text": "안타까운 마음이 든 막내 요정은 요술 담요를 펼쳐 작은 세모를 오렸어요. 작은 세모는 알록달록 모자가 되었어요. \"피에로 아저씨, 이걸 쓰세요.\" 그러자 피에로는 활짝 웃었어요. \"고마워. 이 모자를 쓰고 사람들을 즐겁게 해 줄 거야.\""
    },
    {
      "page": 13,
      "text": "막내 요정은 겨울 나라 여왕의 성 안으로 들어갔어요. 그런데 요리사가 이리저리 서성이며  걱정을 하고 있었어요. \"여왕님 생일상에 놓을 멋진 접시가 없어.\""
    },
    {
      "page": 14,
      "text": "막내 요정은 겨울 나라 여왕이 화를 낼까 봐 가슴이 조마조마했어요. 그런데 음식을 나르던 요리사가 한마디 했어요. \"오, 아주 멋진 목도리네요.\""
    },
    {
      "page": 14,
      "text": "막내 요정은 드디어 겨울 나라 여왕 앞에 섰어요. 그런데 요술 담요는 작은 조각밖에 남지 않았어요. \"어쩌지? 담요가 작아지고 말았어.\""
    },
    {
      "page": 15,
      "text": "겨울 나라 여왕은 창밖을 내다보았어요. 아이들은 즐겁게 뛰놀고, 사람들은 행복해 보였어요. 좀처럼 웃지 않는 겨울 나라 여왕이 미소를 지었어요. \"왠지 마음이 따뜻해지는걸. 이렇게 행복한 생일은 처음인 것 같구나.\""
    },
    {
      "page": 18,
      "text": "이렇게 모든 도형 개념의 기초가 되는 평면도형의 특징을 알기 위해서는 우리 주변의 입체물들이 동그라미, 네모, 세모 모양으로 되어 있다는 것을 아는 것이 중요해요. 선, 꼭짓점, 면과 같은 도형의 구성이 되는 개념도 구체물의 모양을 관찰하다 보면 자연스럽게 알 수 있지요. 공을 보며 동그라미를 찾고, 지붕의 모양에서 세모를 찾는 등 주변에서 동그라미, 세모, 네모 모양을 찾아보세요. 또 동그라미, 세모, 네모로 여러 가지 모양 만들기도 해 보세요. 일상 속에서 숨은 그림 찾기를 하듯이 도형의 특징에 대해 배울 수 있어요."
    }
  ]
}