{
  "isbn": "9788994730349",
  "title": "방글 아주머니의 별빵",
  "pages": [
    {
      "page": 5,
      "text": "방글 아주머니의 별빵. 방글방글 잘 웃는 방글 아주머니는 숲에서 제일가는 빵 요리사예요. \"음, 고소한 냄새.\" \"오늘은 무슨 빵을 만드실까?\" \"해바라기빵? 나비빵?\" 동물들이 코를 킁킁거리며 모여들었어요."
    },
    {
      "page": 6,
      "text": "\"오늘은 별빵을 만들어야지.\" 방글 아주머니는 밀가루 반죽을 주물럭주물럭 별 모양으로 빚어 오븐에 넣었어요. 잠시 후, 왼쪽 오븐에서 별빵 1개가 툭! 오른쪽 오븐에서 별빵 1개가 툭!"
    },
    {
      "page": 7,
      "text": "동물들의 만세 소리에 산 위에 사는 심술 마녀는 심통이 났어요. \"흥, 모두가 방글 아주머니만 좋아하는군. 어디 골탕 좀 먹여 볼까?\" 심술 마녀는 방글 아주머니 몰래 별빵을 모두 가져갔어요. 식탁 위에 쪽지 한 장만 달랑 남겨 놓고요."
    },
    {
      "page": 8,
      "text": "\"심술 마녀가 심통을 부린 거예요.\" 돼지가 말했어요. \"우리가 별빵을 찾아올게요.\""
    },
    {
      "page": 8,
      "text": "\"이를 어째, 별빵이 모두 사라졌어!\" 방글 아주머니는 울상이 되었어요. 돼지와 토끼와 강아지가 소식을 듣고 방글 아주머니를 찾아왔어요."
    },
    {
      "page": 8,
      "text": "토끼가 나섰어요. \"그런데 없어진 별빵이 모두 몇 개지요?\" 강아지가 물었어요."
    },
    {
      "page": 9,
      "text": "\"둘에 둘을 더하면 별빵이 모두 4개!\" \"4개를 접시에 담아 두고, 다시 3개를 만들었어.\" \"넷에 셋을 더하면 별빵이 모두 7개!\""
    },
    {
      "page": 9,
      "text": "\"아차차, 오븐에 별빵 2개가 더 있었구나. 일곱에 둘을 더하면 별빵이 모두 9개!\" \"방글 아주머니, 우리가 별빵 9개를 찾아올게요!\""
    },
    {
      "page": 9,
      "text": "\"처음에 별빵 1개를 만들고 또 1개를 만들었지. 하나에 하나를 더하면 별빵이 모두 2개!\" \"그리고 그 다음에 2개를 더 만들었어.\""
    },
    {
      "page": 10,
      "text": "\"심술 마녀가 별빵을 숲 속에 숨겼다고 했지?\" 돼지와 토끼와 강아지는 숲 속을 샅샅이 살폈어요. 소나무 숲에서 돼지가 꿀꿀거리며 \"찾았다, 별빵 2개!\""
    },
    {
      "page": 10,
      "text": "토끼가 귀를 쫑긋거리더니 \"찾았다, 별빵 1개!\" 강아지가 헤아려 보았어요. \"둘에 하나를 더하니 모두 3개를 찾았구나.\""
    },
    {
      "page": 11,
      "text": "\"찾았다, 별빵 1개!\" 이번에는 돼지가 헤아려 보았어요. \"다섯에 하나를 더하니 모두 6개를 찾았네.\""
    },
    {
      "page": 11,
      "text": "졸졸 흐르는 시냇가에서 강아지가 멍멍! \"찾았다, 별빵 5개!\" 토끼가 풀숲에서 깡충깡충!"
    },
    {
      "page": 12,
      "text": "동물들은 찾은 별빵을 바위 위에 가지런히 놓았어요. \"소나무 숲에서 찾은 별빵 3개!\" \"시냇가에서 찾은 별빵 6개!\" 이번에는 토끼가 헤아려 보았어요. \"셋에 여섯을 더하니 별빵 9개를 모두 찾았다!\""
    },
    {
      "page": 13,
      "text": "\"방글 아주머니의 별빵, 만세!\" 그러자 방글 아주머니가 방글방글 웃었어요. \"별빵을 찾아 준 너희도 만세다, 만세!\" 그 모습을 훔쳐보던 심술 마녀는 심통이 나서 돌아갔어요."
    },
    {
      "page": 13,
      "text": "동물들은 별빵 9개를 방글 아주머니에게 가져갔어요. 그리고 모두 모여 별빵을 나누어 먹었지요. \"와, 정말 맛있다.\""
    },
    {
      "page": 14,
      "text": "그날 밤, 방글 아주머니는 밀가루 반죽을 주물럭주물럭! 심술 마녀가 타고 다니는 빗자루 모양으로 빚어 오븐에 넣었어요. 잠시 후, 왼쪽 오븐에서 빗자루빵 2개가 툭! 오른쪽 오븐에서 빗자루빵 2개가 툭! 모두 4개의 빗자루빵이 만들어졌지요."
    },
    {
      "page": 15,
      "text": "\"와, 정말 맛있다! 방글 아주머니, 만세!\" 심술 마녀는 그 자리에서 빗자루빵 4개를 다 먹었어요. 그리고 창가에 편지를 붙여 놓고 돌아갔답니다."
    },
    {
      "page": 15,
      "text": "방글 아주머니는 문밖에 빗자루빵을 내놓았어요. 한밤중에 심술 마녀가 고소한 빵 냄새를 맡고 날아왔어요. 빗자루빵을 맛본 심술 마녀는 눈이 휘둥그레졌어요."
    }
  ]
}