{
  "isbn": "9788954337649",
  "title": "깡충깡충 토끼와 엉금엉금 거북의 달리기 시합",
  "pages": [
    {
      "page": 5,
      "text": "햇살이 따사로운 여름날, 깡충깡충 신 나게 산을 내려가던 토끼와 엉금엉금 힘들게 산을 오르던 거북이 만났어요. \"어이, 느림보 거북아! 어딜 가니?\" \"뭐라고? 느림보?\" 거북은 느림보라는 말에 기분이 상했어요."
    },
    {
      "page": 6,
      "text": "\"토끼야, 걸음 좀 빠르다고 잘난 체하지 마. 누가 더 빠른지 내기해 보기 전에는 모르는 일이야.\" \"뭐라고? 하하하하!\" 토끼는 떼굴떼굴 구르며 웃음을 터뜨렸어요."
    },
    {
      "page": 7,
      "text": "\"감히 나한테 덤비다니.\" 토끼는 자신감이 넘쳐서 우쭐했어요. \"흥, 두고 보라고!\" 거북도 주먹을 불끈 쥐었지요."
    },
    {
      "page": 7,
      "text": "\"그럼, 누가 더 빠른지 달리기 시합을 해 볼까?\" \"좋아, 너한테 절대 지지 않을 거야.\" 토끼와 거북은 달리기 시합을 하기로 했어요."
    },
    {
      "page": 8,
      "text": "드디어 토끼와 거북이 달리기 시합을 하는 날이 왔어요. \"느림보 거북아, 지금이라도 포기하는 게 어때?\" \"어림없는 소리 하지 마! 길고 짧은 건 대 봐야 아는 거야.\" 토끼와 거북은 나란히 출발선에 섰어요."
    },
    {
      "page": 9,
      "text": "\"준비,땅! 출발!\" 토끼와 거북은 달리기를 시작했어요. 산꼭대기에 꽂아 둔 하얀 깃발에  먼저 닿는 쪽이 이기는 거였지요. 깡충깡충, 껑충껑충 토끼는 신 나게 앞서 달렸어요. 엉금엉금, 느릿느릿 거북은 처음부터 뒤쳐졌지요."
    },
    {
      "page": 10,
      "text": "\"하하! 나무들아, 풀들아, 안녕? 지금 느림보 거북이랑 달리기 시합을 하고 있어! 당연히 내가 이기겠지?\" 토끼는 종알거리며 쌩쌩 달렸어요. 눈 깜짝할 사이에 하얀 깃발 가까이까지 이르렀지요."
    },
    {
      "page": 11,
      "text": "토끼는 깡충깡충 뛰다 말고 뒤를 돌아보았어요. 하지만 거북의 모습은 아무리 둘러봐도 온데간데 없었지요. \"거북이 어디쯤 오고 있는지 볼까?\" 토끼가 손으로 동그랗게 망원경을 만들어 둘러보았지만, 역시 보이지 않았어요."
    },
    {
      "page": 12,
      "text": "'에잇, 시시하고 재미없어. 시원한데 여기서 좀 쉬었다 갈까?' 토끼는 나무 그늘에 털썩 주저앉았어요. 그런데 눈이 스르르 감기더니, 금세 잠이 들고 말았지요."
    },
    {
      "page": 13,
      "text": "한편, 거북은 조금도 쉬지 않고 엉금엉금 기어갔어요. 시간이 흘러, 어느새 노을이 붉게 물드는 저녁이 되었지요. 그제야 거북은 토끼가 새근새근 잠들어 있는 나무를 지나가게 되었어요. \"토끼 녀석, 빨리 달려가더니 여기서 자고 있군.\""
    },
    {
      "page": 14,
      "text": "'나도 좀 쉬었다 갈까? 아냐, 나는 느리니까 쉬면 안 돼!' 온몸에 땀이 송골송골 맺혔지만, 거북은 쉬지 않았어요. 엉금엉금 느릿느릿. 거북은 높디높은 산꼭대기까지 남은 힘을 다해 열심히 기어갔어요."
    },
    {
      "page": 15,
      "text": "거북이 산꼭대기의 하얀 깃발에 다다를 때쯤, 토끼는 잠에서 깨어났어요. \"이런! 벌써 해가 지고 있네. 거북은 어디쯤 오고 있을까?\""
    },
    {
      "page": 15,
      "text": "토끼는 주위를 살피며 요리조리 둘러보았어요. 하지만 거북은 어디에도 보이지 않았지요. \"역시 느림보야. 아직 여기까지도 못 왔다니!\""
    },
    {
      "page": 16,
      "text": "그런데 바로 그때였어요. 산꼭대기에서 거북이 하얀 깃발을 흔들며 소리쳤어요. \"야호, 내가 이겼다!\" \"에구구, 내가 저 느림보한테 지다니.\" 깜짝 놀란 토끼는 너무나 창피한 나머지 그 자리에 털썩 주저앉고 말았답니다."
    }
  ]
}