{
  "isbn": "9788994730080",
  "title": "똥차 트럭",
  "pages": [
    {
      "page": 5,
      "text": "\"기남아, 차 닦는 것 좀 도와줄래?\" \"싫어요. 똥차가 뭐가 좋다고 매일 닦아 줘요?\" 기남이는 툴툴대며 방문을 쾅 닫아요."
    },
    {
      "page": 5,
      "text": "툴툴툴툴. 낡은 트럭이 감기 걸린 소리를 내며 멈춰 서요. 기남이가 방문을 열고 밖을 내다봐요. 아버지가 트럭에서 내리며 기남이를 불러요."
    },
    {
      "page": 6,
      "text": "다음 날, 엄마는 오랜만에 친구들을 만나러 나가신대요. 기남이 혼자 집에 있어야 해요. \"우리 기남이, 심심할 텐데 아버지 따라갈래?\""
    },
    {
      "page": 6,
      "text": "아버지가 은근슬쩍 말해요. 기남이는 혼자 있는 건 정말 싫었어요. 그렇다고 저 똥차를 타고 다니는 건 창피하고. \"싫으면 말고.\" 아버지가 말해요. \"아, 아니에요.\" 기남이는 하는 수 없이 트럭에 올라타요."
    },
    {
      "page": 8,
      "text": "'이 똥차랑 예쁜 유채꽃은 안 어울려.' 기남이는 괜히 트럭을 발로 툭툭 차요. 노란 유채꽃을 실은 트럭은 꽃향기를 맡으며 씽씽 달려가요."
    },
    {
      "page": 8,
      "text": "시원한 바다가 보이는 길을 씽씽 달려 도착한 곳은 드넓은 유채꽃밭이에요. 아버지는 트럭에 유채꽃들을 옮겨 실어요. 꽃집으로 배달할 유채꽃은 모두 200송이."
    },
    {
      "page": 9,
      "text": "기남이는 비린내가 난다고 코를 틀어쥐어요. \"야, 똥차! 생선 냄새나 실컷 맡아라.\" 기남이는 제가 한 말이 우스워 키득거려요. 트럭은 은빛 갈치를 싣고 또다시 신나게 달려가요. 10이 10이면 100 10이 3이면 30 100이 1, 10이 3, 1이 0이면 130."
    },
    {
      "page": 9,
      "text": "이번에는 배가 드나드는 항구에 도착해요. 아버지는 반짝이는 은갈치를 트럭에 옮겨 실어요. 식당으로 배달할 은갈치는 모두 130마리."
    },
    {
      "page": 11,
      "text": "10이 10이면 100 10이 6이면 60 100이 1, 10이 6, 1이 0이면 160. 이번에는 조랑말에게 줄 당근을 실어요. 당근은 모두 160개. 트럭은 넓은 초원 사이로 시원하게 달려요."
    },
    {
      "page": 12,
      "text": "\"기남아, 배고프지? 아버지가 나무 그늘 아래 도시락을 펼쳐요. 기남이는 좋아하는 소시지 반찬이 없어도 맛있게 먹어요. 꼭 소풍을 온 것처럼 기분이 좋아요."
    },
    {
      "page": 14,
      "text": "가파른 오르막길이 나와요. 트럭이 털털털 힘을 내지 못해요. \"조금만 더 힘내라.\" 아버지가 운전대를 탁탁 치며 기운을 북돋아요."
    },
    {
      "page": 14,
      "text": "기남이의 마음도 조마조마해요.  부르릉 부릉! 트럭이 무사히 언덕을 넘어요. 기남이는 자신도 모르게 박수를 쳤어요."
    },
    {
      "page": 16,
      "text": "\"아버지가 더 힘드시잖아요.\"  \"오늘 너도 수고했고, 이 똥차도 고생 많았다!\" 아버지가 껄껄 웃자, 기남이도 따라서 웃어요."
    },
    {
      "page": 16,
      "text": "어두워지기 전에 도착한 곳은 감귤 농장이에요. \"일손이 모자라서 감귤을 아직 다 못 땄네.\" 아저씨의 말에 기남이와 아버지도 감귤 따는 것을 도와요."
    },
    {
      "page": 17,
      "text": "기남이는 집에 도착하자마자 더러워진 트럭을 깨끗이 닦아 줘요. \"이제 넌 똥차가 아니야!\" 기남이의 말에 트럭이 빙그레 웃는 것 같아요."
    },
    {
      "page": 17,
      "text": "밤하늘의 별들이 와르르 쏟아질 듯 총총해요. \"아버지! 별이 천 개도 넘는 것 같아요.\" \"그래. 오늘 밤엔 유난히 별이 많구나.\" 아버지와 기남이는 오래오래 밤하늘을 올려다보아요."
    },
    {
      "page": 18,
      "text": "버스를 기다려요. 기남이네 가족이 할머니 댁에 가려고 버스를 기다려요. 지나가는 버스의 번호를 읽어 보세요. 그리고 기남이네 가족이 타려는 버스를 찾아 하세요. 우리는 701번 버스를 탈거예요."
    },
    {
      "page": 20,
      "text": "아이들은 열 손가락으로 꼽기 힘든 큰 수는 매우 어려워해요. 하지만 '10씩 묶어 세기'를 하면 어렵지 않게 큰 수를 셀 수 있어요. 세 자리 수의 경우에는 100씩 묶음의 수와 10씩 묶음의 수, 그리고 낱개의 수로 나누어 헤아리면 되지요. 생활 속에서 접할 수 있는 아파트의 호수, 버스 번호, 그리고 화폐의 숫자 등 세 자리가 넘어가는 큰 수들을 아이가 자주 읽어 볼 수 있도록 해 주세요. 그 경험들이 모여 자릿수가 큰 수의 수량도 쉽게 이해할 수 있을 거예요."
    }
  ]
}