{
  "isbn": "9788994730011",
  "title": "나랑 123",
  "pages": [
    {
      "page": 5,
      "text": "“몸무게 3.5킬로그램의 건강한 여자아이입니다!” 그 말을 듣는 순간 얼마나 기쁘던지. 그날의 모든 숫자들이 우리에게는 기쁨의 숫자들이 되었단다."
    },
    {
      "page": 6,
      "text": "건강한 숫자들. 그렇게 1년, 2년, 3년 소중한 시간이 흘렀어. 이제 너는 몸무게 19킬로그램, 키 110센티미터의 귀여운 꼬마 아가씨로 자랐어. 너의 건강한 몸을 잰 숫자들이 우리에게는 건강한 숫자들이지."
    },
    {
      "page": 8,
      "text": "행복한 숫자들. 참, 또 있구나. 행복한 우리 집을 알려 주는 숫자들! 별빛아파트 646동 1305호 전화번호는 2391 1234. 소중한 보금자리를 나타내는 이 숫자들이 우리에게는 행복한 숫자들이란다."
    },
    {
      "page": 9,
      "text": "반가운 숫자들. 따르릉 따르르릉. 전화기에 찍힌 번호는 010 1234 5678. 할머니의 전화번호로구나! 우리에게는 보기만 해도 반가운 숫자들이지."
    },
    {
      "page": 10,
      "text": "바쁜 숫자들. 저기 창밖을 보렴. 부릉부릉 바쁘게 달려가는 차들이 보이지? 110번, 213번. 부릉부릉 달리는 저 숫자들이 우리 집 앞을 오가는 바쁜 숫자들이야."
    },
    {
      "page": 11,
      "text": "재미있는 숫자들. 네가 좋아하는 이상한 나라의 앨리스는 28번, 그 안에서 바쁜 토끼가 나오는 장면은 10쪽과 11쪽! 네 웃음보를 터뜨리는 이 숫자들이 우리에게는 재미있는 숫자들이란다."
    },
    {
      "page": 12,
      "text": "맛있는 숫자들. 자, 우유 한 잔 마실까? 여기에도 숫자가 나와 있구나."
    },
    {
      "page": 12,
      "text": "우유의 양을 표시해 주는 200밀리리터, 우유를 포장한 날짜를 알려 주는 03. 07. 05 43. 3월 7일 5시 43분이라는 뜻이야. 이것들은 모두 우리 가족이 좋아하는 음식에 쓰인 맛있는 숫자들이지."
    },
    {
      "page": 13,
      "text": "떨리는 숫자들. 온 가족이 텔레비전 앞에 모였어. 우리나라가 우주선을 발사하는 순간이구나. 와, 정말 떨리는걸. 우리 함께 카운트다운을 해 보자!"
    },
    {
      "page": 14,
      "text": "수줍음 많던 네 오빠가 친구들에 둘러싸여 기뻐하던 모습이 지금도 생생하구나. 그때 네 오빠가 달고 있던 번호 5번! 그건 여전히 우리에게 신나는 숫자란다."
    },
    {
      "page": 14,
      "text": "신나는 숫자들. 네 오빠가 처음 달리기 시합에서 일 등을 했던 것 기억나니? 우리 가족 모두 응원했었잖니."
    },
    {
      "page": 15,
      "text": "미래의 숫자들. 숫자는 언제나 우리 곁에 있단다. 사랑하는 가족처럼, 소중한 친구처럼! 옛날에도 그랬고, 지금도 그렇고, 그리고 앞으로도 우리는 수많은 숫자들을 만나게 될 거야. 10살, 20살, 30살 네가 만나게 될 미래의 숫자들!"
    },
    {
      "page": 18,
      "text": "그리고 자라면서도 끊임없이 여러 숫자들과 만나게 돼요. 우리 집의 주소, 전화번호, 나이, 생일, 우리 가족의 수 등 모두가 숫자로 이루어져 있으니까요. 이렇게 생활 속에서 친근하게 만나는 다양한 숫자들에 대해 인식하게 된다면, 숫자라는 것이 수학책에 나오는 어려운 개념이 아님을 알게 될 거예요."
    },
    {
      "page": 18,
      "text": "생활 속의 수. 큰 수나 작은 수 같은 복잡한 수학적 수 개념이 없을 때부터 우리는 다양한 숫자 속에서 살아가요. 태어나는 순간의 날짜, 시간, 그리고 신체를 측정한 수치들이 모두 숫자로 이루어져 있지요."
    },
    {
      "page": 18,
      "text": "오히려 내 생활의 한 부분을 이루는 친근한 대상이라는 것을 깨닫게 되지요. 이렇게 숫자와 친해지고, 숫자를 알아 가는 것에 대한 동기가 생기면, 그때부터 수와 수량의 개념은 스폰지에 물이 흡수되듯 아이에게 쏙쏙 스며들게 될 거예요. 아이가 수학에 대한 자신감을 가질 수 있도록 먼저 생활 속에 있는 숫자들과 친해지게 해 주세요."
    }
  ]
}