{
  "isbn": "9788964172162",
  "title": "찰딱꼭 마을과 쿵슝콱마을",
  "pages": [
    {
      "page": 2,
      "text": "소라와 진희가 '소근소근 나라'로 여행을 갔어요. '소근소근 나라'는 말들이 사는 나라에요. 여기서 소근소근, 저기서 소근소근 둘은 커다란 느티나무 앞에서 멈춰 섰어요. 양 갈래 길이 나왔기 때문이에요."
    },
    {
      "page": 3,
      "text": "왼쪽 팻말엔 '찰딱꼭 마을?' 오른쪽 팻말엔 '쿵쓩콱 마을?'이라고 씌어 있었어요. \"우리 쿵쓩콱 마을로 가자.\" \"응, 쿵쓩콱 마을엔 재미있는 말이 더 많을 거 같아.\" 소라와 진희가 사이좋게 손잡고 오른쪽으로 걸어갔어요."
    },
    {
      "page": 4,
      "text": "처음으로 만난 말은 '미워'였어요. 그런데 이상해요. '미워'랑 함께 있으니까 자꾸 '미워'를 따라하게 되는 거예요. 소라가 진희에게 \"미워!\" 그러면 진희가 소라의 뒤통수를 쿵! 하고 때렸어요."
    },
    {
      "page": 5,
      "text": "'어, 이상하다. 내가 왜 자꾸 진희한테 밉다고 말하지?' '어, 이상하다. 내가 왜 자꾸 소라 뒤통수를 때리지?' 둘은 머리를 긁적이느라 잡은 손을 놓았어요."
    },
    {
      "page": 6,
      "text": "두번째로 만난 말은 '싫어'였어요. 이번에도 이상했어요. 자꾸 서로에게 싫다고 말하게 되는 거예요. 진희가 소라에게 \"싫어!\"그러면 소라는 삐쳐서 쓩! 하고 저 멀리 떨어져 걸었어요."
    },
    {
      "page": 7,
      "text": "세 번째로 만난 말은 '안 해'였어요. 소라와 진희는 어떤 말을 따라하게 되었을까요? 그래요. 자꾸만 '안 해!'라는 말을 따라했어요."
    },
    {
      "page": 7,
      "text": "소라가 진희에게 \"안 해!\" 그러면 진희는 소라의 팔을 콱! 꼬집었어요. 둘은 씩씩대며 흘겨보느라 정신이 없었어요."
    },
    {
      "page": 9,
      "text": "\"너랑 같이 안 다닐래!\" \"흥! 나도 네가 미워!\" \"나 따라오기만 해봐.\""
    },
    {
      "page": 9,
      "text": "\"멀리 떨어져서 걸으면 되지. 흥!\" 둘은 멀찌감치 떨어져서 걸었어요. 느티나무가 있는 곳으로 되돌아오는 내내 한 마디도 나누지 않았어요. '찰딱꼭 마을' 표지를 따라 소라와 진희가 왼쪽 길로 접어들었어요."
    },
    {
      "page": 10,
      "text": "'어, 이상하다. 내가 왜 자꾸 소라를 토닥토닥 해주지?' 둘은 어느새 나란히 걷고 있었어요."
    },
    {
      "page": 10,
      "text": "소라가 진희에게 \"예뻐!\" 그러면 진희가 소라 옆으로 찰딱 달라붙어서 머리를 토닥토닥 해주었어요. '어, 이상하다. 내가 왜 자꾸 진희에게 예쁘다고 하지?'"
    },
    {
      "page": 10,
      "text": "찰딱꼭 마을에 간 소라와 진희가 '예뻐'를 만났어요. 쿵쓩콱 마을에서는 친구가 예쁜 줄 몰랐는데, 찰딱꼭 마을에서 보니 정말 예뻐 보여요! \"와. 소라야, 너 웃는 게 참 예쁘다.\" \"진짜? 난 네 보조개가 정말 예쁘다고 생각했어.\""
    },
    {
      "page": 11,
      "text": "두 번째로 만난 말은 '고마워'였어요. 이번에도 둘은 '고마워'를 따라하게 되었어요. \"진희야, 예쁘다고 말해줘서 고마워.\" \"소라야, 나한테 웃어줘서 고마워.\""
    },
    {
      "page": 11,
      "text": "햇볕 쪽에서 걸으며 그늘을 만들어주는 소라가 고맙고, 토닥토닥 해주는 진희가 고마웠어요. 진희가 소라에게 \"고마워!\" 하고 말하면 소라는 진희 옆으로 찰딱 달라붙어서 뽀뽀를 쪽, 해주었어요. 둘은 자꾸자꾸 뽀뽀를 하느라 팔짱을 끼고 걸었어요."
    },
    {
      "page": 12,
      "text": "\"진희는 달리기가 최고야!\" \"소라 넌 노래를 정말 잘해. 최고야!\" 소라가 진희에게 \"최고야!\" 그러면 진희는 소라 옆으로 찰딱 달라붙어서 하하하 하고 크게 웃었어요."
    },
    {
      "page": 12,
      "text": "세 번째로 만난 말은 '최고야!' 였어요. 소라와 진희는 어떤 말을 따라하게 되었을까요? 그래요. 자꾸만 '최고야!'라는 말을 따라했어요."
    },
    {
      "page": 13,
      "text": "\"벌써 찰딱꼭 마을을 전부 구경했네.\" 소라와 진희가 찰딱꼭 마을을 떠나려는데 뒤에서 '사랑해'가 둘을 불렀어요. 진희가 소라에게 \"사랑해!\"하자, 소라가 진희 옆으로 찰딱 달라붙어서 꼭 끌어안았어요. \"나도 사랑해! 우리 사이좋게 지내자!\""
    },
    {
      "page": 14,
      "text": "\"우리 유치원에 찰딱꼭 마을의 말들을 데리고 가면 어떨까?\" \"최고야! 멋진 생각이야!\" 소라와 진희는 '예뻐', '고마워', '최고야', '사랑해'를 가방에 담았어요. 친구들에게도 찰딱꼭 마을의 말들을 알려줄 거예요."
    },
    {
      "page": 14,
      "text": "\"찰딱꼭 마을 여행 참 재미있었어.\" \"응. 너와 함께 다녀서 더 즐거웠어.\" \"고마워.\" 찰딱 달라붙어서 꼭 껴안았어요."
    }
  ]
}