{
  "isbn": "9788964172216",
  "title": "같이 노는 게 더 좋아",
  "pages": [
    {
      "page": 2,
      "text": "1은 혼자 노는 걸 좋아해요. \"혼자 그림 그리는 게 좋아. 도화지 가득 내 맘대로 그림을 그릴 수 있잖아.\" \"노래도 혼자 부르는 게 좋아. 내 목소리가 제일 잘 들리잖아.\""
    },
    {
      "page": 4,
      "text": "1은 다른 숫자들이 함께 놀자고 해도 혼자 놀겠다고 말해요. \"숟가락도 하나, 포크도 하나, 시계도 하나, 우산도 하나, 피아노도 하나, 그네도 하나, 우리 선생님도 하나!\" 2는 둘이 노는 걸 좋아해요."
    },
    {
      "page": 5,
      "text": "\"난 내 짝궁이랑 둘이 노는 게 좋아. 손을 마주 잡고 쎄쎄쎄를 하면 너무 너무 재미나는 걸.\" \"해랑 달도 짝꿍일 거야. 둘이 만날 하늘에서 뛰어놀잖아!\" 2는 짝꿍이 다른 친구들과 함께 놀자고 하면 쳇 하고 삐져서 토라져요. \"눈도 둘, 귀도 둘, 신발도 둘, 시소의 의자도 둘, 젓가락도 둘, 비행기 날개도 둘, 우리 부모님도 둘!\""
    },
    {
      "page": 6,
      "text": "10은 여럿이 노는 걸 좋아해요. \"노래 부르기 할 사람, 여기여기 붙어라!\" 숫자들이 10과 함께 노래를 불러요."
    },
    {
      "page": 7,
      "text": "발을 동동 구르며 손뼉을 쳐요. 혼자 노래 부르는 것보다 신나네요! \"만들기 할 사람, 여기여기 붙어라!\""
    },
    {
      "page": 7,
      "text": "스케치북보다 훨씬 큰 도화지가 있어요. 숫자들이 손과 발에 물감을 칠해요. 도화지 위로 이리저리 뛰어다녀요. \"깔깔깔.\" \"호호호.\" 어느새 그림이 완성됐네요!"
    },
    {
      "page": 8,
      "text": "\"오늘은 2의 생일이야. 우리 다 같이 축하해 주자!\" 숫자들이 모두 손뼉을 치며 생일 축하 노래를 불러요. 2는 둘이 노는 게 좋지만, 여럿이서 생일 파티를 하니까 기분이 더 좋아요!"
    },
    {
      "page": 8,
      "text": "\"자, 이제 청소를 해 볼까?\" 뽀득뽀득 소리 나게 창문도 닦고요. 바닥도 쓱쓱 열심히 쓸어요."
    },
    {
      "page": 8,
      "text": "화분 밑에 흙도 털어내고요. 무거운 짐도 번쩍, 여럿이면 거뜬해요. \"거 봐, 여럿이 하니까 훨씬 쉽지?\""
    },
    {
      "page": 9,
      "text": "\"1아, 너도 함께 놀자.\" 2가 와서 말해요. \"싫어. 나는 혼자 놀 거야.\""
    },
    {
      "page": 9,
      "text": "1은 괜히 심통이 나서 툴툴거려요. 숫자들은 1을 기다리다가 홱 뒤돌아 가버려요. \"쳇, 혼자서도 재밌게 놀 수 있다 뭐.\""
    },
    {
      "page": 9,
      "text": "그렇지만, 친구들이 같이 노는 걸 보니 조금 부러운걸요. 숫자들은 이제 술래잡기를 해요. 0이 술래에요. 다른 숫자들은 까치발로 살금살금 킥킥거리며 숨을 곳을 찾아요."
    },
    {
      "page": 10,
      "text": "8이 화분 뒤에 숨었어요. 노오란 머리띠가 삐죽. \"여기 찾았다!\" 7이 신발장 옆에 숨었어요. 하얀 운동화가 삐죽, \"여기 찾았다!\""
    },
    {
      "page": 11,
      "text": "1이 제일 먼저 찾았어요. 말해주고 싶어서 입이 근질근질 하지만 꾸욱 참아요. 한참 뒤에야 술래가 와서 찾아내요. \"여기 찾았다!\""
    },
    {
      "page": 11,
      "text": "마지막 한명만 찾으면 돼요. 책상 밑에서 달그락 달그락 소리가 나요. 4가 숨어있네요."
    },
    {
      "page": 12,
      "text": "\"우리 이제 뭐 하고 놀까?\" \"다른 반 친구들이랑 같이 놀자.\" \"그래. 축구시합 하자!\""
    },
    {
      "page": 12,
      "text": "숫자들은 하나 둘, 숫자를 세요. 어라? 모두 10명이네요. 축구는 11명이어야 할 수 있는데요."
    },
    {
      "page": 13,
      "text": "\"1아, 우리랑 같이 축구 안 할래?\" \"그래, 같이 놀자. 재밌을 거야.\" \"이리 와! 얼른!\" \"네가 꼭 필요해.\""
    },
    {
      "page": 13,
      "text": "숫자들이 1의 손을 잡고 끌어당겨요. \"난 혼자 노는 게 좋은데.\" \"네가 있어야 11이 되거든. 함께 놀자!\""
    },
    {
      "page": 14,
      "text": "1은 슬그머니 일어나서 숫자들과 함께 걸어가요. 10이 1의 손을 꼭 잡고 흔들어요. 이제 11개의 숫자가 모였어요. \"자! 그럼 모두 모였으니 다른 반 숫자들과 축구를 하러 가자! 무척 재미있을 거야. 기대해!\" 새로운 친구들이 기다리고 있는 운동장을 향해 모두 달려가요!"
    }
  ]
}