{
  "isbn": "9788954337816",
  "title": "소처럼 커지고 싶은 왕방울 개구리",
  "pages": [
    {
      "page": 5,
      "text": "“개골개골, 개굴개굴.” 물웅덩이는 개구리들의 놀이터랍니다. 왕방울 개구리가 풀잎 위에서 물웅덩이로 첨벙 뛰어들었어요."
    },
    {
      "page": 6,
      "text": "“얘들아, 우리 벌판으로 가 보자. 재미있고 신 나는 게 많을 거야.” 왕방울 개구리는 앞장서서 뛰어갔어요."
    },
    {
      "page": 6,
      "text": "“에잇, 이것도 시시해. 얘들아, 우리 땅에서 놀자!” 왕방울 개구리는 친구들과 함께 땅 위로 폴짝 뛰어올랐어요."
    },
    {
      "page": 7,
      "text": "“개구리들아, 어디 가니?” 방아깨비가 물었어요. “벌판으로 놀러 가.”"
    },
    {
      "page": 8,
      "text": "“개구리들아, 어디 가니?” 매미도 물었어요. “벌판으로 놀러 가.”"
    },
    {
      "page": 9,
      "text": "개구리들은 숲 속 친구들과 인사를 나누다 보니, 어느새 푸른 벌판에 다다랐어요. 왕방울 개구리가 벌판에 누워 있는 황소를 보고, 소리를 꽥 질렀어요. 개구리들은 눈이 툭 튀어나오고, 입이 쩍 벌어졌지요. “우아! 엄청나게 크다!”"
    },
    {
      "page": 10,
      "text": "“음매!” 황소의 커다란 울음소리가 쩌렁쩌렁 울려 퍼졌어요. “으악! 무서워. 집으로 돌아가자!” 개구리들은 허둥지둥 서둘러 집으로 돌아갔어요."
    },
    {
      "page": 11,
      "text": "왕방울 개구리는 집으로 돌아와서도 벌판에서 본 커다란 황소가 자꾸 생각났어요. ‘황소처럼 몸집이 크면 얼마나 좋을까?’ 왕방울 개구리는 곰곰이 생각하다가, 동생 왕눈이 개구리가 보는 앞에서 벌러덩 드러누웠어요. “잘 봐. 내 배가 얼마나 커지는지.”"
    },
    {
      "page": 12,
      "text": "“뭐라고 달걀? 안 되는데, 황소만큼 커야 하는데.” “황소가 얼마만큼 큰데?” 황소를 보지 못한 왕눈이 개구리가 눈을 깜박이며 물었어요."
    },
    {
      "page": 12,
      "text": "훅! 왕방울 개구리는 숨을 크게 들이마셨어요. “호호, 언니 배가 꼭 달걀만 하다!” 왕눈이 개구리는 웃음을 터뜨렸어요."
    },
    {
      "page": 13,
      "text": "“진짜 크다. 그런데 달걀만 한 언니가 어떻게 저 황소처럼 커진다는 거야?” “할 수 있다니까. 잘 봐!”"
    },
    {
      "page": 13,
      "text": "왕방울 개구리는 자리에서 벌떡 일어났어요. “왕눈아, 우리 황소를 보러 가자.” 왕방울 개구리와 왕눈이 개구리는 숲을 지나, 벌판으로 폴짝폴짝 뛰어갔지요."
    },
    {
      "page": 13,
      "text": "왕방울 개구리는 황소를 가리키며 말했어요. “자, 봐! 저게 황소야.”"
    },
    {
      "page": 14,
      "text": "그러자 왕방울 개구리는 다시 몇 번 더 숨을 들이마셨지요. “그만해. 언니가 아무리 배를 부풀려도 황소처럼 커질 수 없어. 아직도 달걀만 한걸.”"
    },
    {
      "page": 14,
      "text": "왕방울 개구리는 다시 훅훅 숨을 들이마셨어요. “어때?” “아직도 멀었어.” 왕눈이 개구리는 고개를 절레절레 저었어요."
    },
    {
      "page": 15,
      "text": "훅! 훅! 훅! 왕방울 개구리는 계속 숨을 들이마셨어요. 왕방울 개구리의 배가 점점 커지더니, 마침내 풍선처럼 부풀어 올랐지요. 그런데 배가 따끔따끔 아파 왔어요. 더 이상 숨쉬기도 힘들었지요. 불안해진 왕눈이 개구리가 말렸지만, 왕방울 개구리는 멈추지 않았어요. 훅! 훅! 훅!"
    },
    {
      "page": 16,
      "text": "그때였어요. 펑! 왕방울 개구리의 배가 터져버렸어요. 놀란 왕눈이 개구리가 엉엉 울며 말했지요. “좀 더 일찍 그만두었으면 좋았을텐데.” 펑!"
    }
  ]
}