{
  "isbn": "9788964172124",
  "title": "예지가 엄마에게 드린 선물",
  "pages": [
    {
      "page": 2,
      "text": "오늘은 엄마 생일이야. 사랑하는 엄마에게 멋진 선물을 사드릴 거야. 돼지저금통의 도움이 필요해."
    },
    {
      "page": 2,
      "text": "오백 원짜리 하나, 백 원짜리 여섯 개. 1100원이나 있다! 엄마 선물을 사러 밖으로 나갔어."
    },
    {
      "page": 2,
      "text": "저금통에 돈을 모아두길 잘했어. 이렇게 필요할 때 꺼내 쓸 수 있잖아. 슬프지만 저금통 배를 갈라야겠어."
    },
    {
      "page": 3,
      "text": "장미꽃을 살까, 고양이 스티커를 살까. 그런데 날씨가 덥네. 어라? 저기 맛있는 아이스크림이다!"
    },
    {
      "page": 4,
      "text": "엄마 선물을 사야하는데 아이스크림을 사먹어 버렸어! 100원밖에 안 남았네. 어떡하지? 엄마 생일선물을 못 사겠네."
    },
    {
      "page": 5,
      "text": "'예지야! 예지야!' 누가 나를 부르는 거 같은데. 어라? 내 손이잖아? '예지야, 너무 실망 하지 마. 우리가 도와줄게.'"
    },
    {
      "page": 6,
      "text": "'그래, 우리가 도와줄게.' '돈을 주고 선물을 사야만 엄마를 기쁘게 해드릴 수 있는 건 아니라고.' 내 눈과 코와 입과 발이 와글와글 떠들어. 어떻게 도와주겠다는 걸까?"
    },
    {
      "page": 7,
      "text": "나는 할 줄 아는 게 별로 없는 걸. \"우리 예지는 아직도 아기야? 엄마가 입혀줘야만 옷을 입고.\" 단추를 끼우는 건 너무 어렵단 말이야. 나는 혼자서 양치질도 잘 못하는 걸."
    },
    {
      "page": 8,
      "text": "'잠깐만!' 코가 킁킁킁 냄새를 맡아. '이 냄새는?' 된장찌개 냄새야! 맛있겠는 걸. 주방으로 갔더니 엄마가 진짜로 된장찌개를 끓이고 계셔."
    },
    {
      "page": 9,
      "text": "\"엄마는 세계 최고 요리사인가 봐.\" \"아휴, 우리 예지 예쁜 말만 골라서 하네. 예지 때문에 엄마 기분이 참 좋다.\""
    },
    {
      "page": 9,
      "text": "입이 조잘조잘 예쁜 말을 해. \"와, 엄마! 진짜 맛있는 냄새나요.\""
    },
    {
      "page": 10,
      "text": "\"어? 두부가 없네.\" 엄마가 냉장고를 열어 보더니 이렇게 말씀하셔. \"제가 심부름 다녀올까요?\" \"그럴래? 그럼 가게에 가서 두부 한 모만 사다주렴.\" \"네!\""
    },
    {
      "page": 10,
      "text": "내 발이 뚜벅뚜벅 잘 걸어. 가게까지 조금 멀긴 하지만 괜찮아. 내 다리는 튼튼한 걸."
    },
    {
      "page": 11,
      "text": "그렇지만 선물이 없어서 어쩌지? '이번엔 내가 나설 차례군.' 손이 그림자로 모양을 만들어."
    },
    {
      "page": 11,
      "text": "요거는 나비, 요거는 여우, 와! 꽃게도 만들 수 있어! 엄마한테 보여드려야겠어."
    },
    {
      "page": 12,
      "text": "'그럼 난 생일축하 노래를 부를게.' '우리는 율동을 할게.' 예쁜 말만 골라 하는 조잘조잘 내 입과, 길쭉길쭉 튼튼한 팔다리가 힘을 모았어. \"자! 그럼 연습해 볼까?\""
    },
    {
      "page": 13,
      "text": "후 엄마가 케이크 위의 촛불을 끄셨어. 내 입은 고운 목소리로 노래를 부르고 내 몸은 춤을 췄어. 내 손은 그림자놀이를 보여드렸지."
    },
    {
      "page": 14,
      "text": "\"와, 우리 예지 할 줄 아는 게 참 많구나.\" \"그러게요. 예지야. 생일선물 정말 고맙다.\" 엄마와 아빠가 기뻐하셔. 우리 가족은 저녁 내내 깔깔대고 웃었어."
    },
    {
      "page": 15,
      "text": "나는 할 줄 아는 게 참 많아. 양치질이나 단추를 끼우는 일이 아직은 어렵지만 금방 잘 하게 될 거야. 내 손이랑 발은 재주 많은 '예쁜 손, 예쁜 발' 이니까!"
    }
  ]
}