{
  "isbn": "9788966928071",
  "title": "다글리 노트1",
  "pages": [
    {
      "page": 2,
      "text": "태풍이 불어요. 1. 섬나라인 타이완은 태풍 휴가가 있을 정도로 해마다 태풍이 불어요. 태풍이 불 때 필요한 물건을 모두 골라 표 하세요."
    },
    {
      "page": 3,
      "text": "국립 고궁 박물관에는 세계 여러 나라의 유물이 전시되어 있어요. 타이완은 해마다 태풍이 많이 불어요. 타이베이 101 빌딩은 타이완에서 가장 높은 빌딩이에요. 타이완에는 한족만 살아요. 타이완의 기후는 아열대 기후로 무더운 여름이 길고, 겨울이 짧아요."
    },
    {
      "page": 3,
      "text": "소원을 말해요. 3. 이령이가 중양절에 등불을 띄우며 소원을 빌고 있어요. 등불 붙임 딱지를 붙이며 나의 소원을 빈칸에 써 보세요. 중양절은 타이완의 명절로 사람들이 등불을 띄우며 소원을 빌어요."
    },
    {
      "page": 4,
      "text": "아빠와 함께 가고 싶어요. 1. 유카는 시장에 갔다가 봄 축제 쿠폰을 얻었어요. 유카가 아빠와 함께 가고 싶어 하는 장소를 골라 표 하세요."
    },
    {
      "page": 5,
      "text": "축제는 즐거워요. 4. 삿포로에서 열리는 유키마쓰리는 세계 3대 축제 중 하나예요. 여러 가지 모양의 눈과 눈사람 붙임 딱지를 붙여 보세요."
    },
    {
      "page": 6,
      "text": "여행을 떠나요. 6. 볼거리도 많고 먹을 것도 많은 일본이예요. 일본을 떠올리며  안에 알맞은 낱말을 쓰세요."
    },
    {
      "page": 6,
      "text": "집이 흔들려요. 5. 섬나라 일본에는 집이 흔들리고 땅이 갈라지는 자연재해가 많이 일어나요. 알맞은 낱말에 표 하세요. 섬나라 일본에는 지진 태풍이 자주 일어나요."
    },
    {
      "page": 7,
      "text": "물 위에 살아요. 1. 뚜이네 집은 메콩 강 물 위에 기둥을 세워 집을 지은 수상 가옥이에요. 수상 가옥을 짓고 사는 베트남의 기후를 찾아 표 하세요."
    },
    {
      "page": 7,
      "text": "비가 거의 오지않고, 사막이나 초원이 많은 건조 기후. 일 년 내내 덥고 비가 많이 내리는 열대 기후. 일 년 내내 매우 춥고, 여름에도 눈이 완전히 녹지 않는 한대 기후."
    },
    {
      "page": 7,
      "text": "인사를 해요. 2. 강에서 놀고 있던 아이들이 관광객들에게 손을 흔들며 인사를 해요. 보기에서 알맞은 베트남 말을 찾아 쓰세요."
    },
    {
      "page": 8,
      "text": "맨손으로 조르기, 봉, 칼, 창 등 다양한 무기를 이용하는 전통 무술로 비엣보다오라고 해요. 베트남 전통 고깃배로 대나무를 길고 가늘게 잘라 광주리 모양으로 만든 까이뚱이에요. 베트남을 대표하는 쌀국수 포예요. 베트남의 전통 옷이에요. 4. 베트남의 전통 옷을 예쁘게 색칠하고,  안에 알맞은 이름을 쓰세요."
    },
    {
      "page": 8,
      "text": "베트남 전통문화예요. 3. 선을 따라가면서 베트남 전통문화에 대해 알아보세요. 물건을 운반하는 바구니로 긴 대나무 양쪽 끝에 바구니를 매달아 사용하는 가인이에요."
    },
    {
      "page": 9,
      "text": "도시에 따라 집 모양이 달라요. 1. 엠네가 친구 파피의 집을 찾아가요. 터키의 여러 도시에 알맞은 집 모양의 붙임 딱지를 붙여 보세요."
    },
    {
      "page": 10,
      "text": "신과 만나는 춤이에요. 4. 세마 무용수인 세마젠들이 빙글빙글 팽이처럼 돌면서 신을 만나요. 세마젠들을 멋지게 색칠해 보세요."
    },
    {
      "page": 10,
      "text": "터키의 서부 지방에서 시작한 그림자 인형극이에요. 얇은 종이 막 뒤에 종이나 나무로 만든 인형을 가지고 연극을 해요. 터키의 전통 음식으로 꼬챙이에 끼워 불에 구운 고기예요."
    }
  ]
}