{
  "isbn": "9788994730486",
  "title": "비버의 소풍",
  "pages": [
    {
      "page": 5,
      "text": "그때 지나가던 토끼가 비버에게 다가왔어요. \"안녕, 새로 이사 왔구나! 내일 우리랑 소풍 가지 않을래?\" 토끼의 말에 비버는 귀가 솔깃했어요. \"좋아, 토끼야!\""
    },
    {
      "page": 5,
      "text": "조용한 숲 속 맑은 물가에 비버가 이사왔어요. \"경치도 아름답고 정말 살기 좋은 곳 같아.”\" 비버가 주위를 둘러보며 말했어요."
    },
    {
      "page": 6,
      "text": "\"얼른 소풍 갈 준비를 해야겠다.\" \"그런데 뭐부터 할까? 세수부터 할까? 도시락부터 쌀까?\""
    },
    {
      "page": 6,
      "text": "다음 날 아침, 비버는 번쩍 눈을 떴어요. \"참, 새 친구들과 소풍 가는 날이지!\" 비버는 침대에서 벌떡 일어났어요."
    },
    {
      "page": 7,
      "text": "비버는 어푸어푸 세수부터 했어요. \"싹싹 깨끗이 닦아야지! 처음 만난 친구들에게 꼬질꼬질 눈꼽을 보여 줄 수는 없잖아.\""
    },
    {
      "page": 7,
      "text": "비버의 배에서 꼬르륵 소리가 났어요. \"밥부터 먹고 도시락을 싸야겠다.\" 비버는 부엌으로 갔어요."
    },
    {
      "page": 8,
      "text": "비버는 식빵 한 조각과 우유를 먹었어요. \"자, 이제 도시락을 싸야지.\" 식탁 위에는 땅콩 잼과 포도 잼과 딸기 잼이 있었어요. \"그래, 여러 가지 잼을 발라서 샌드위치를 만들어야겠어. 친구들과 다 같이 나누어 먹어야지!\""
    },
    {
      "page": 9,
      "text": "비버는 세 가지 잼을 발라 만든 샌드위치를 소풍 바구니에 예쁘게 담았어요. \"도시락도 준비됐고. 자, 이제 옷을 입어야겠다!\" 비버는 옷장으로 서둘러 달려갔어요."
    },
    {
      "page": 10,
      "text": "비버는 옷장을 열었어요. 그리고 초록색과 노란색 바지, 빨간색과 파란색 티셔츠를 꺼냈지요. \"어떻게 입어야 제일 멋지게 보일까?\" 비버는 옷을 몸에 대 보면서 고민했어요."
    },
    {
      "page": 11,
      "text": "\"초록색 바지에 빨간색 티셔츠를 입을까? 아니면 초록색 바지에 파란색 티셔츠를 입을까?\" \"노란색 바지에 빨간색 티셔츠를 입어도 멋진걸! 노란색 바지에 파란색 티셔츠를 입어도 근사해!\""
    },
    {
      "page": 12,
      "text": "\"햇볕이 따가울 테니까 모자도 쓰고 가야겠어. 그런데 어떤 모자를 쓰고 가지?\" 비버는 다시 옷을 입어 보고, 모자도 써 보기로 했어요."
    },
    {
      "page": 13,
      "text": "\"초록색 바지에 빨간색 티셔츠를 입고, 주황색 모자를 쓸까, 아니면 보라색 모자를 쓸까?\" \"초록색 바지에 파란색 티셔츠를 입고, 주황색 모자를 쓸까, 아니면 보라색 모자를 쓸까?\" \"노란색 바지에 빨간색 티셔츠를 입고, 주황색 모자를 쓸까, 아니면 보라색 모자를 쓸까?\" \"노란색 바지에 파란색 티셔츠를 입고, 주황색 모자를 쓸까, 아니면 보라색 모자를 쓸까?\""
    },
    {
      "page": 14,
      "text": "그때똑똑똑문두드리는소리가났어요. 비버가나가보니토끼였어요. \"어서 와, 토끼야!\" \"어쩌지? 비가 와서 소풍은 못 가겠다.\" \"어? 정말 비가 오네.\""
    },
    {
      "page": 15,
      "text": "\"비버가 만든 샌드위치, 정말 맛있다!\" \"토끼가 만든 당근 주스도 정말 달콤해!\" 친구들과 함께 있으니 주룩주룩 빗소리도 흥겨운 음악 소리처럼 들렸답니다."
    },
    {
      "page": 15,
      "text": "비버는 소풍 대신 더 좋은 생각을 해냈어요. 새집에 친구들을 초대한 거지요. 그리고 샌드위치를 더 만들어서 친구들과 나누어 먹었어요."
    },
    {
      "page": 16,
      "text": "두더지네 집 가는 길. 비버가 땅속 두더지네 집에 초대를 받았어요. 두더지네 집까지 갈 수 있는 길을 모두 찾고, 몇 가지 길이 있는지 이야기해 보세요."
    },
    {
      "page": 17,
      "text": "비버랑 토끼랑. 비버가 토끼와 함께 다람쥐네 집에 놀러 가려고 해요. 헤엄치지 못하는 토끼와 같이 다람쥐네 집으로 갈 수 있는 길은 모두 몇 가지인지 찾아보세요."
    },
    {
      "page": 18,
      "text": "4. 한 사람씩 돌아가며 주사위를 던져 나온 재료를 자기 식빵 사이에 넣어요. 5. '꽝'이 나오면 아무것도 넣지 말고 다음 차례를 기다려요. 6. 이미 넣은 재료가 다시 나와도 같은 재료를 넣어야 해요."
    },
    {
      "page": 18,
      "text": "7. 각자 네 번씩 주사위를 던지면 게임이 끝나요. 자기가 만든 샌드위치를 먹으면서 어떤 재료가 들어 있는지 말해 보세요. 8. 주사위를 던졌을 때 나올 수 있는 재료의 경우의 수를 헤아려 보세요. 주사위에 다른 재료를 써넣어 게임을 해도 좋아요."
    },
    {
      "page": 18,
      "text": "경우의 수 샌드위치. 샌드위치의 재료를 적은 주사위를 던져서 재료를 선택하고, 경우의 수 샌드위치를 만들어 보세요. 여섯 개의 면이 있는 주사위로 놀이하며 경우의 수에 대해 알아보아요. 준비해 주세요. 정육면체 상자, 색종이, 사인펜, 풀, 식빵, 햄, 토마토, 양상추, 치즈, 딸기 잼"
    },
    {
      "page": 18,
      "text": "경우의 수. 우리는 하루에도 수없이 많은 선택의 순간을 맞닥뜨리게 돼요. 흐린 날 우산을 가지고 외출할지 놓고 나갈지, 버스를 탈지 지하철을 탈지 등 여러 가지 경우를 두고 결정을 해야 하는 상황을 만나게 되지요. '경우의 수'란, 이렇게 어떤 특정한 상황 속에서 어떤 일이 일어날 수 있는 가짓수를 말해요."
    },
    {
      "page": 18,
      "text": "놀이해 보세요. 1. 정육면체 상자의 각 면에 서로 다른 색깔의 색종이를 붙여요. 2. 각 면마다 햄, 토마토, 양상추, 치즈, 딸기 잼, 그리고 '꽝'을 써넣어요. 3. 한 사람이 식빵을 두 장씩 가져요."
    },
    {
      "page": 18,
      "text": "우리가 선택의 순간에 몇 가지 경우의 수가 있을 수 있는지 미리 예측할 수 있다면, 더 쉽게 그리고 보다 나은 선택을 할 수 있어요. 경우의 수는 여럿 중에서 올바른 판단을 해서 보다 좋은 결과를 가져올 수 있는 선택을 하도록 도와주는 수학적 개념이에요. 어떤 일을 하기 전에 일어날 수 있는 다양한 경우의 수를 찾아보는 습관을 들인다면 이후 확률이나 통계의 개념을 쉽게 이해할 수 있을 뿐 아니라 삶을 살아가면서 좀 더 효율적인 선택을 할 수 있게 될 거예요."
    }
  ]
}