{
  "isbn": "9788994730042",
  "title": "척척 요리사 샤크",
  "pages": [
    {
      "page": 5,
      "text": "깊은 바닷속에 사는 샤크는 다른 상어들과 좀 달라요. 절대로 물고기를 잡아먹지 않고 맛난 음식들을 직접 요리해 먹거든요. \"오늘은 무엇을 만들어 먹을까?\""
    },
    {
      "page": 5,
      "text": "샤크는 조개와 해초 가루를 섞어 조개 모양으로 빚은 다음, 오븐에 넣고 구웠어요. \"음, 고소한 냄새.\" 샤크는 커다란 조개빵 3개를 만들었어요."
    },
    {
      "page": 6,
      "text": "\"앗, 산호 가루를 깜박했네. 조개빵에는 달콤한 산호 가루를 뿌려 먹어야 제맛이지!\" 샤크는 산호 가루를 찾으러 갔어요."
    },
    {
      "page": 6,
      "text": "\"우아, 맛있겠다!\" 그사이에 딸깍딸깍 꽃게가 나타나 조개빵 하나를 냉큼 집어 갔어요. 접시 위에 남은 조개빵은 2개."
    },
    {
      "page": 7,
      "text": "지나가던 오징어가 남은 조개빵 하나를 휙 가져갔어요. 접시 위에는 조개빵이 0개. 이를 어쩌지요? 정말 먹음직스러운걸."
    },
    {
      "page": 7,
      "text": "짤깍짤깍 집게도 찾아와 조개빵 하나를 덥석 집어 갔어요. 접시 위에 남은 조개빵은 이제 1개. 쩝쩝, 군침돈다!"
    },
    {
      "page": 8,
      "text": "흥얼흥얼 콧노래를 부르며 산호 가루를 가져온 샤크는 깜짝 놀랐어요. \"어? 조개빵이 하나도 없잖아. 0개네!\" 하지만 샤크는 금세 싱글벙글. \"괜찮아. 다른 걸 만들어 먹으면 되지!\""
    },
    {
      "page": 9,
      "text": "샤크가 이번에는 불가사리 모양의 미역 도넛 3개를 만들었어요. 달콤한 산호 가루도 듬뿍듬뿍 뿌렸어요. \"앗, 포크를 안 가지고 왔네. 점잖은 상어는 지느러미로 먹으면 안 돼!\" 샤크는 포크를 가지러 부리나케 헤엄쳐 갔어요."
    },
    {
      "page": 10,
      "text": "\"맛있겠다. 우리 아기들한테 가져다줘야지.\" 해마 두 마리가 마지막 남은 미역 도넛 1개를 휙! 랄랄라 노래를 부르며 포크를 가져온 샤크는 깜짝 놀랐어요. \"앗, 미역 도넛이 하나도 없잖아. 0개네!"
    },
    {
      "page": 10,
      "text": "\"킁킁, 고소한 냄새!\" 그사이에 아기 거북이 미역 도넛 1개를 꿀꺽! \"정말 맛있겠다. 하나만 먹어야지!\" 복어가 미역 도넛 1개를 꿀꺽!"
    },
    {
      "page": 11,
      "text": "\"아유, 배고파. 얼른 다른 요리를 만들어 먹어야지.\" 샤크는 커다란 해삼 샌드위치를 만들었어요."
    },
    {
      "page": 11,
      "text": "먹음직스런 해삼 샌드위치를 한입 베어 물려는 순간 샤크는 또 잊어버린 게 생각났어요. \"아차, 고래 우유랑 같이 먹어야 맛있는데!\" 고래 우유를 가지러 가려던 샤크는 멈칫했어요. \"이번에도 또 없어지면 어쩌지?\""
    },
    {
      "page": 12,
      "text": "\"이렇게 하면 아무도 안 먹겠지!\" 샤크는 쪽지를 써 놓은 다음, 마음 놓고 고래 우유를 가지러 갔어요. 상어님의 점심밥"
    },
    {
      "page": 13,
      "text": "상어에게 해삼 샌드위치가 맛있어서 다 먹어 버렸어. 대신 내가 만든 산호쿠키를 놓고 가. 말 없이 먹어 버려서 미안해. 돌고래가"
    },
    {
      "page": 13,
      "text": "샤크는 신선한 고래 우유를 가지고 돌아왔어요. 그런데 접시 위에는 해삼 샌드위치 대신 엉뚱한 게 놓여 있었어요. \"어, 이게 뭐야?\""
    },
    {
      "page": 14,
      "text": "\"돌고래가 산호 쿠키 3개를 놓고 갔구나. 하는 수 없지. 이거라도 먹자.\""
    },
    {
      "page": 14,
      "text": "\"맛있네. 냠냠!\" \"정말 맛있어. 냠냠냠!\" 샤크는 순식간에 산호 쿠키 3개를 다 먹어 버렸어요. \"산호 쿠키가 0개네. 더 먹고 싶다!\""
    },
    {
      "page": 15,
      "text": "샤크는 산호 쿠키를 직접 만들어서 친구들과 나누어 먹기로 했어요. 싱글벙글 마음씨 착한 샤크는 척척 요리사니까요. 샤크의 부엌에서는 언제나 맛있는 냄새가 솔솔 풍긴답니다."
    }
  ]
}