{
  "isbn": "9788964172049",
  "title": "무지개 문방구 소동",
  "pages": [
    {
      "page": 2,
      "text": "\"돌돌이 색연필은 며칠 전에도 사가잖니?\" 정우는 못 들은 척 딴전을 피워요. 색연필을 돌돌돌 까버리고 자꾸 새로 사달라고 해요. 벌써 다섯 번째예요."
    },
    {
      "page": 2,
      "text": "정우와 엄마가 오늘도 무지개 문방구에 왔어요. 문을 열고 들어서며 \"휴\" 정우네 엄마가 한숨을 쉬네요. \"아저씨, 돌돌이 색연필 주세요.\""
    },
    {
      "page": 3,
      "text": "정우 엄마가 아저씨와 이야기를 하는 동안 학용품들이 와글와글 난리가 났네요. \"으악 정우가 나타났다!\" \"정말? 모두 숨어!\" 정우는 '학용품 괴롭히기 대장'으로 유명하거든요."
    },
    {
      "page": 4,
      "text": "학용품들의 긴급회의가 벌어졌어요. 가장 먼저 이야기를 꺼낸 건 돌돌이 색연필 가족들이었어요. \"정우한테는 절대 가지 않겠어요!\""
    },
    {
      "page": 5,
      "text": "길쭉이 지우개도 말했어요. \"정우는 지우개를 연필로 콕콕 찌른대요. 제 친구 토끼지우개는 한쪽 귀가 뜯긴 채 버려졌어요. 끔찍해요!\""
    },
    {
      "page": 5,
      "text": "빨간 색연필이 벌떡 일어났어요. \"벌써 다섯 번이나 우리의 형제들이 팔려갔어요.\" 노랑 색연필도 말했어요. \"팔려간 형제들이 죽었는지 살았는지 알 수가 없다고요!\""
    },
    {
      "page": 6,
      "text": "잠자코 듣던 필통아줌마가 고개를 끄덕였어요. \"여러분들의 뜻을 잘 알았습니다. 그럼 우리 모두 정우한테 가지 않도록 해요.\""
    },
    {
      "page": 7,
      "text": "돌돌이 색연필을 드릴 수 없겠어요. 학용품들이 전부 정우네로는 가지 않겠답니다.\" 정우와 엄마는 빈손으로 문방구를 나올 수밖에 없었어요."
    },
    {
      "page": 7,
      "text": "무지개 문방구에 사는 학용품들이 외쳤어요. \"우리를 정우한테 팔지 마세요!\" \"어이쿠, 정우 어머니. 이거 어쩌죠?"
    },
    {
      "page": 8,
      "text": "\"왜 학용품들이 나한테는 안 오겠다는 거지? 나도 내 색연필, 내 스케치북, 내 지우개를 갖고 싶어. 그럼 나도 '정우 꺼' 라고 이름표를 붙여놓고 예뻐해 줄 텐데.\" 정우는 잃어버린 학용품을 찾기로 했어요."
    },
    {
      "page": 8,
      "text": "다음날 정우는 유치원에서 짝꿍에게 색연필을 빌려야 했어요. 지우개도 빌려야 했고요. 정우는 '유진이 꺼'라고 이름표를 붙인 짝꿍의 학용품이 부러웠어요."
    },
    {
      "page": 10,
      "text": "\"내꺼 또 있다!\" 온 몸에 곰보자국 가득한 지우개도 찾았어요. 연필로 콕콕 찌른 자국이에요. \"앗! 이것도 내 꺼야!\" 이번엔 빨간색 돌돌이 색연필 심지만 있어요."
    },
    {
      "page": 10,
      "text": "정우는 잃어버린 물건을 모아두는 곳으로 가서 상자 안을 살펴봤어요. \"어디보자, 여기 있다!\" 플라스틱 색연필을 찾았어요. 심지는 똑똑 부러트려 속이 텅 비었지만, 잘근잘근 씹어 놓은 윗부분을 보니 정우 것이 분명해요."
    },
    {
      "page": 11,
      "text": "\"앞으로는 너희들이 다치지 않게 필통에 넣어줄게.\" 정우는 필통을 꼭 끌어안았어요. 지우개를 잘라서 던지고 노는 것도, 필통으로 로봇 합체 놀이를 하는 것도 이젠 그만두기로 결심했어요. \"학용품들아, 내가 아껴줄게.\""
    },
    {
      "page": 11,
      "text": "\"얘들아, 미안해. 앞으로는 잘 할게.\" 정우는 잘근잘근 씹어놓은 플라스틱 안에 색연필 심지를 넣고 '정우 꺼' 라고 이름표를 붙였어요. 그리고 지우개와 색연필을 필통 안에 예쁘게 넣었어요."
    },
    {
      "page": 12,
      "text": "\"끝까지 다 쓸 때까지 버리지 않는대.\" 학용품들 사이에 정우 별명이 있는데요. 그건 '학용품 사랑해주기 대장' 이래요."
    },
    {
      "page": 12,
      "text": "이번에는 서로 정우에게 가고 싶다고 그러는 거예요. \"정우는 자기 학용품에 이름표를 달아준대.\" \"우리가 다치지 않도록 아껴준대.\""
    },
    {
      "page": 12,
      "text": "정우가 또 무지개 문방구에 나타났어요. 스케치북을 사러 온 길이에요. 학용품들이 다시 와글와글 난리네요."
    }
  ]
}