{
  "isbn": "9788994730189",
  "title": "꼬마 마녀와 카드놀이",
  "pages": [
    {
      "page": 5,
      "text": "엘리자 공주! 네 동생을 찾고 싶으면 카드 맞추기로 승부를 내러 와라! 꼬마 마녀가"
    },
    {
      "page": 5,
      "text": "엘리자 공주의 동생이 꼬마 마녀에게 잡혀갔어요. 엘리자가 동생을 데려오려면 꼬마 마녀와 카드 맞추기를 해야 해요. 꼬마 마녀는 카드 맞추기를 정말 좋아하거든요. 엘리자는 동생을 찾으러 꼬마 마녀의 성으로 갔어요."
    },
    {
      "page": 6,
      "text": "\"그래! 카드를 다 맞추면 당장 동생을 데리고 갈 거야!\" 엘리자가 당차게 말했어요. 꼬마 마녀가 주문을 외우자 마법 카드가 펑 나타났어요. 수리공 카드공 콩콩!"
    },
    {
      "page": 6,
      "text": "\"엘리자, 나랑 카드 맞추기 하자. 네 동생은 나와는 상대가 안 돼서 재미가 없어. 자, 내가 내는 카드랑 똑같은 걸 내야 해. 알았지?\" 꼬마 마녀가 말했어요."
    },
    {
      "page": 7,
      "text": "\"이쯤이야 쉽지. 요걸 쭉 밀면 네 카드와 딱 맞는걸.\" 엘리자는 망설임 없이 세 개의 카드 중 하나를 냈어요. \"흥, 내가 일부러 쉬운 문제를 낸 거니까 좋아하긴 일러.\" 꼬마 마녀는 또 다른 문제를 준비했어요."
    },
    {
      "page": 8,
      "text": "\"이번엔 쉽지 않을걸.\" \"잠깐 기다려 봐.\" 엘리자는 세 개의 카드를 요리조리 살펴보았어요. 수리공 카드공 콩콩!"
    },
    {
      "page": 9,
      "text": "\"이거다! 이 카드를 이렇게 아래로 뒤집으면 되잖아.\" 엘리자가 고른 카드를 뒤집자 꼬마 마녀의 카드와 딱 맞았어요. \"뒤집는 걸 알다니! 흠, 제법인걸.\""
    },
    {
      "page": 9,
      "text": "꼬마 마녀가 조금 놀란 표정으로 말했어요. \"좋아, 이번엔 어려운 문제를 내겠어.\" 탁! 엘리자 누나, 최고다!"
    },
    {
      "page": 11,
      "text": "\"음, 뭐지?\" 엘리자가 이번에는 카드를 고르지 못하고 한참을 망설였어요. \"이 카드를 밀어 볼까? 아니야, 안 맞아.\""
    },
    {
      "page": 11,
      "text": "\"이 네모는 모양이 아예 다르고.\" \"그럼 이 카드를 뒤집어 볼까? 이것도 아니네.\""
    },
    {
      "page": 11,
      "text": "\"처음 맞춰 봤던 카드를 옆으로 뒤집어 볼까? 와, 맞았어! 이게 답이야.\""
    },
    {
      "page": 12,
      "text": "\"엘리자, 이번에도 어려운 문제다!\" 꼬마 마녀가 주문을 외웠어요. \"휴! 이번 문제도 만만치 않은데?\" 엘리자의 이마에 땀이 송골송골 맺혔어요. 수리공 카드공 콩콩!"
    },
    {
      "page": 13,
      "text": "\"밀어 보고 뒤집어 봐도 안 맞네.\" \"이것도 아니고.\" \"그렇다면 처음 맞춰 본 카드를 돌려 볼까? 와, 딱 맞아!\""
    },
    {
      "page": 14,
      "text": "\"엘리자, 지금까지는 잘해 왔구나. 하지만 이번만큼은 절대 풀지 못할 거야. 최고로 어려운 문제가 간다!\""
    },
    {
      "page": 14,
      "text": "꼬마 마녀의 마지막 문제는 지금까지와는 다른 것이었어요. \"자, 이 네 개의 초록색 카드 가운데 내 마법 카드와 같은 것은 모두 몇 장일까?\" 수리공 카드공 콩콩! 진짜 어렵다!"
    },
    {
      "page": 15,
      "text": "\"이건 밀고.\" \"이건 아래로 뒤집고.\" \"이건 옆으로 뒤집으면 돼. 그러니까 답은 세 장이야.\" 탁! 탁! 탁!"
    },
    {
      "page": 15,
      "text": "그때 동생이 끼어들었어요. \"누나, 이것도 옆으로 뒤집어서 조금만 돌리면 맞아. 그러니까 네 장 모두가 답인걸.\""
    },
    {
      "page": 15,
      "text": "엘리자 공주와 꼬마 마녀는 깜짝 놀랐어요. \"와! 네가 이렇게 똑똑해지다니.\" 문제를 다 알아맞힌 엘리자와 동생은 집으로 돌아갔어요. 그리고 날마다 꼬마 마녀를 초대해 카드 맞추기를 하며 놀았답니다. 탁!"
    },
    {
      "page": 18,
      "text": "처음에는 실제로 해 보지 않고는 모양이 어떻게 바뀔지 예측하기 힘들어요. 하지만 경험을 통해 차츰 공간지각력이 생기면서 직접 해 보지 않고도 모양의 변화를 예측할 수 있게 되지요. 이러한 평면도형의 밀기, 뒤집기, 돌리기는 도형의 평행이동, 선대칭과 점대칭, 회전이동을 이해하는 기초가 되고, 도형의 이동을 이용한 여러 가지 배열에서 그 규칙을 찾는 기본적인 개념이 돼요. 평면도형의 이동을 학습할 때는 종이로 도형을 만들어 직접 밀고, 뒤집고, 돌려 보는 것이 좋아요. 이렇게 이동시켜 본 모양을 종이에 그려 처음 모양에서 어떻게 변화되었는지를 관찰해 보게 하세요."
    },
    {
      "page": 18,
      "text": "평면도형의 이동. 평면도형을 밀고, 뒤집고, 돌리면 어떤 모양이 될까요? 평면도형은 옆으로, 위로, 아래로, 또 어떤 방향으로 밀어도 모양이 변하지 않아요. 그런데 뒤집거나 돌리면 모양이 바뀌지요."
    }
  ]
}