{
  "isbn": "9788959042340",
  "title": "바람은 어떻게 태어날까요?",
  "pages": [
    {
      "page": 4,
      "text": "\"어떡하면 좋지? 그래! 지도를 찾아서 걸어가야겠다.\" 링링이는 서랍을 뒤져 지도 한 장을 찾았어요. 많이 낡긴 했지만, 마법 마을로 가는 가장 빠른 길이 나와 있는 지도였어요."
    },
    {
      "page": 4,
      "text": "어느 날 꼬마 마법사 링링이에게 마법 마을 축제 초대장이 날아왔어요. 신이 난 링링이는 마법 마을로 떠날 준비를 했어요. \"아 참, 마법 빗자루가 고장 났지.\""
    },
    {
      "page": 5,
      "text": "그때였어요. \"미안하구나, 여기 네 모자가 있단다.\" \"아이, 깜짝이야. 누구세요?\" \"나는 바람이란다.\" 바람은 모자를 돌려주며 말했지요."
    },
    {
      "page": 5,
      "text": "링링이가 마법 축제를 생각하며 신이 나서 걸어가는데 갑자기 모자가 휙 날아갔어요. \"어! 내 모자!\" 링링이는 깜짝 놀라 모자를 잡으러 뛰어갔지요."
    },
    {
      "page": 6,
      "text": "\"네가 숨 쉬고 있는 공기는 햇볕을 받으면 따뜻해진단다. 따뜻한 공기가 가벼워져 하늘로 올라가면 기압이 낮아지고, 찬 공기는 무거워 쌓이면서 기압이 높아진단다. 이때 높은 기압에서 낮은 기압으로 공기가 움직이며 생기는 게 우리 바람이란다.\""
    },
    {
      "page": 6,
      "text": "\"이제 바람이 생기는 원리에 대해 알겠니?\" \"네!\" 바람은 올 때와 마찬가지로 나뭇잎 몇 개를 흩날리며 갔어요. 따뜻해진 공기가 위로 올라가면 넓게 퍼져요."
    },
    {
      "page": 6,
      "text": "그러면 누르는 힘이 약해져 기압이 낮아지고, 저기압이 돼요. 반면 찬 공기는 무거워 아래로 내려오면서 쌓이니까, 누르는 힘인 기압이 커져 고기압이 된답니다. 이때 고기압에서 저기압으로 공기가 이동하는데, 이 공기의 흐름을 바람이라고 해요."
    },
    {
      "page": 7,
      "text": "\"내게는 날개가 있잖아. 그리고 난 날갯짓을 자주 하지 않아도 바람이 도와줘서 하늘을 날 수 있단다.\" \"바람이 어떻게 도와줘?\""
    },
    {
      "page": 7,
      "text": "\"따뜻해진 공기가 올라가면서 생긴 바람이 나를 위로 올려 준단다.\" \"나도 너처럼 날개가 있어서 하늘을 날았으면 좋겠어. 그럼 마법 빗자루가 없어도 편하게 마법 마을로 갈 수 있을 텐데.\""
    },
    {
      "page": 7,
      "text": "\"어딜 가니? 꼬마 마법사야.\" 하얀 새가 날아와 링링이에게 인사했어요. \"마법 축제에 가는 중이야. 그런데 너는 어떻게 마법 빗자루도 없이 하늘을 날 수 있니?\""
    },
    {
      "page": 8,
      "text": "\"산꼭대기로 가고 있단다. 우리 바람은 해가 떠 있는 낮에는 골짜기에서 산꼭대기로 움직인단다.\" \"왜요?\" \"낮에는 산꼭대기가 햇볕을 더 많이 받아 온도가 높기 때문이지.\" 낮에는 햇볕을 많이 받은 산꼭대기가 다른 곳보다 따뜻해져요. 찬 공기가 산비탈 면이나 골짜기를 따라 올라가면서 바람이 부는데 이런 바람을 '골바람'이라고 해요."
    },
    {
      "page": 8,
      "text": "링링이는 새와 헤어지고 다시 걸음을 옮겼어요. \"지도에 나온 산골짜기가 여기 맞지. 이제 마법 마을에 거의 다 온 건가?\""
    },
    {
      "page": 8,
      "text": "산골짜기에 들어선 링링이는 휘잉 하고 불어온 사나운 바람 때문에 깜짝 놀랐어요. \"많이 놀랐니? 미안하구나, 급히 길을 가던 중이라서.\" \"어딜 그렇게 급히 가세요?\""
    },
    {
      "page": 9,
      "text": "\"그럼 밤에는요?\" \"밤에는 산꼭대기가 골짜기보다 열이 더 빨리 식기 때문에 우리는 다시 골짜기 쪽으로 분단다.\" \"우아! 신기해요.\" \"공기가 고기압에서 저기압으로 움직이기 때문이지.\""
    },
    {
      "page": 10,
      "text": "\"나는 바다에서 온 '해풍'이야.\" \"바다에서도 바람이 생기나요?\" \"낮 동안 바다는 천천히 따뜻해지는데, 육지는 온도가 빠르게 올라가거든. 이렇게 육지와 바다의 기압 차로 인해 생긴단다.\""
    },
    {
      "page": 10,
      "text": "링이가 산을 거의 다 넘어갔을 때였어요. \"어, 이건 바다 냄새다. 어디서 바다 냄새가 나는 거지?\""
    },
    {
      "page": 11,
      "text": "\"밤에는 육지가 바다보다 빨리 식어, 우리는 바다로 가는 거란다.\" \"오늘은 참 많은 바람을 만났어요. 혹시 제가 만나지 못한 또 다른 바람이 있나요?\" 링링이의 질문에 바람은 빙그레 웃더니 가던 길을 잠시 멈추었어요."
    },
    {
      "page": 11,
      "text": "링링이는 작은 정자에 앉아 잠시 다리쉼을 하고 있었어요. \"네가 마법 축제에 가는 꼬마 마법사 링링이니?\" \"누구세요?\" \"우린 육풍이야. 네가 낮에 만난 해풍과는 반대 방향으로 부는 바람이지.\""
    },
    {
      "page": 11,
      "text": "산골짜기를 지나고 산을 거의 다 내려오니 어느새 밤이 되었어요. 링링이는 바다 앞에 옹기종기 모여 있는 마을을 봤어요. \"이제 저 마을만 지나면 마법 마을이네.\""
    },
    {
      "page": 12,
      "text": "\"내 이름은 링링이 하나인데, 바람은 이름이 참 많아요!\" 순풍은 순하게 부는 바람이에요. 역풍은 가는 방향에서 마주 불어오는 바람이에요. 높새바람은 산을 넘어 불어오는 건조하고 세찬 바람이에요."
    },
    {
      "page": 12,
      "text": "\"우리들 말고도 바람은 이름이 많단다. 계절에 따라 바뀌는 바람은 '계절풍'이라고 하고, 적도 근처에서 일 년 내내 부는 바람은 '무역풍'이라고 해. 그 외에도 높새바람, 역풍, 순풍 등 부는 곳이나 방향에 따라 바람은 여러 가지로 불린단다.\""
    },
    {
      "page": 13,
      "text": "\"몹시 세게 부는 바람을 말한단다. 폭풍 중에서 가장 무서운 것을 태풍이라고 하지. 태풍은 힘이 세서 많은 것을 날려 버린단다.\""
    },
    {
      "page": 13,
      "text": "\"얘야, 날 꽉 잡으렴. 심술궂은 폭풍이 불고 있구나. 잘못하면 너도 날아갈지 모른단다.\" \"폭풍이 뭔가요?\""
    },
    {
      "page": 13,
      "text": "링링이의 모자가 날아가고, 작은 돌멩이들도 바람에 날아갔어요. 너무 무서워서 링링이는 얼른 커다란 나무 옆으로 뛰어갔어요. 커다란 나무도 바람에 흔들거렸지요."
    },
    {
      "page": 13,
      "text": "이제 마을 하나만 지나면 마법 마을이에요. 링링이는 힘차게 뛰기 시작했지요. 그때였어요. 거센 바람이 불어왔어요."
    },
    {
      "page": 13,
      "text": "폭풍은 몹시 세게 부는 바람을 말해요. 부풍, 퇴풍, 왕바람이라고도 해요. 흔히 바람에 비가 섞여 세차게 몰아치지요."
    },
    {
      "page": 14,
      "text": "어느새 강하게 몰아치던 바람이 잦아들었어요. 링링이는 커다란 나무와 헤어지며 인사를 했어요. \"감사합니다. 전 이제 마법 마을로 가야겠어요.\" \"폭풍 때문에 마법 축제가 열릴 수 있을지 걱정이구나.\""
    },
    {
      "page": 15,
      "text": "꼬마 마법사 링링이는 드디어 마법 마을에 도착했어요. 커다란 나무의 걱정과는 달리 마법 마을에는 폭풍 피해가 크지 않았어요. \"휴, 다행이다!\""
    },
    {
      "page": 15,
      "text": "링링이는 안심하고 축제가 열리는 곳으로 뛰어갔지요. 그때, 알록달록한 폭죽이 터지고 사람들이 예쁜 꽃을 들고 나와 링링이를 반겨 주었답니다. \"마법 축제에 오신 걸 환영해요.\""
    }
  ]
}