{
  "isbn": "9788954337830",
  "title": "사자 때문에 사이가 멀어진 들소 세 친구",
  "pages": [
    {
      "page": 5,
      "text": "옛날 옛날에, 아주 넓고 푸른 초원이 있었어요. 계절마다 향기로운 들꽃이 아름답게 피어나고, 물기를 머금은 부드러운 풀잎이 가득 돋아났지요. 또 마른 목을 적셔 주는 시원한 시냇물도 졸졸 흘렀답니다. 그 살기 좋은 초원에 들소 세 친구가 아무 걱정 없이 행복하게 살고 있었어요."
    },
    {
      "page": 6,
      "text": "들소 세 친구는 하늘과 땅처럼 영원히 변하지 않는 우정을 약속하며, 서로에게 이름을 지어 주었답니다. 첫 번째 들소는 흰 눈처럼 하얀 점이 많아서 ‘흰눈’이 되었고요. 두 번째 들소는 천둥처럼 목소리가 우렁차서 ‘천둥’이 되었어요. 세 번째 들소는 바람처럼 달음질을 잘해서 ‘바람’이 되었지요. 흰눈과 천둥, 바람은 언제나 함께했어요."
    },
    {
      "page": 7,
      "text": "그런데 누군가가 들소 세 친구를 노리고 있었어요. 바로 초원의 무시무시한 사냥꾼, 사자였지요. 사자는 뾰족뾰족 발톱을 세우고, 날카로운 눈초리로 흰눈과 천둥, 바람의 곁을 늘 맴돌았어요."
    },
    {
      "page": 8,
      "text": "어느 날, 사자는 흰눈이 혼자서 풀을 뜯는 걸 보았어요. 사자는 흰눈에게 살금살금 다가갔지요. 바로 그때였어요."
    },
    {
      "page": 8,
      "text": "어디선가 천둥과 바람이 쏜살같이 달려와서, 커다란 뿔을 내밀며 사자에게 덤벼들었어요. 제아무리 무서운 사냥꾼 사자라도 슬금슬금 뒤로 물러설 수밖에 없었답니다. 혼자서 몸집이 큰 들소 세 마리와 맞서 싸울 수는 없으니까요. 사자는 다음 기회를 노리기로 했지요."
    },
    {
      "page": 9,
      "text": "흰눈과 천둥, 바람은 다시는 서로 떨어져 있지 않기로 굳게 약속했어요. 셋은 함께 풀을 뜯고, 물을 마시고, 나무 그늘에서 쉬었답니다. 사자는 들소 세 친구가 함께 있는 동안에는 사냥할 수 없다는 걸 깨달았지요. 며칠동안 사자는 번뜩이는 눈으로 들소 세 친구를 지켜보면서 곰곰 생각에 잠겼어요."
    },
    {
      "page": 10,
      "text": "어느 날 아침, 흰눈과 천둥, 바람이 나란히 풀을 뜯고 있는데, 사자가 흰눈 앞에 먹음직스러운 풀 더미를 놓고 갔어요. 다음 날도, 그다음 날도 사자는 날마다 풀 더미를 놓고 갔지요. 흰눈은 까닭을 몰라 그저 어리둥절했어요. 천둥과 바람도 이상하게 생각했지요."
    },
    {
      "page": 11,
      "text": "그리고 둘이서만 친하게 어울리면서 흰눈을 비웃었지요. 사자의 속셈도 모르고, 사자가 가져다주는 풀을 날름 먹는다고요. 이제 천둥과 바람은 흰눈과는 함께 풀을 뜯지도, 물을 마시지도, 나무 그늘에서 쉬지도 않았어요."
    },
    {
      "page": 11,
      "text": "하지만 며칠이 지나자, 흰눈은 사자가 가져다 놓은 풀 더미를 야금야금 맛있게 먹기 시작했어요. 더 이상 힘들게 풀을 찾아다닐 필요가 없어서 기분도 좋았답니다. 천둥과 바람은 그런 흰눈을 아주 못마땅한 눈으로 바라보았어요."
    },
    {
      "page": 12,
      "text": "얼마 뒤, 천둥과 바람이 사이좋게 풀을 뜯고 있는데, 사자가 나타나 싱싱한 과일을 놓고 갔어요. 다음 날도, 그다음 날도 사자는 날마다 과일을 놓고 갔어요. 천둥과 바람은 사자에게 코웃음을 치면서, 과일을 거들떠보지도 않았지요."
    },
    {
      "page": 13,
      "text": "며칠이 지나자, 천둥과 바람은 사자가 가져다준 과일이 어떤 맛일까 궁금해졌어요. 그래서 둘은 과일을 먹어 보았지요. 달콤한 눈송이가 입안에서 사르르 녹아내리는 것 같았어요. 세상에 태어나 그렇게 맛있는 과일은 처음이었어요."
    },
    {
      "page": 13,
      "text": "욕심이 생긴 천둥은 과일을 혼자 먹고 싶었어요. 바람도 과일을 천둥과 나누어 먹기가 싫었지요. 결국 천둥과 바람은 서로 미워하고, 티격태격 싸우기 시작했답니다. 이제 둘은 함께 풀을 뜯지도, 물을 마시지도, 나무 그늘에서 쉬지도 않았어요."
    },
    {
      "page": 14,
      "text": "이제 더는 초원에서 사이좋게 풀을 뜯는 들소 세 친구의 모습을 볼 수 없었어요. 대신에 서로 멀찌감치 떨어져 등을 돌리고 풀을 뜯는 들소 세 마리만 보일 뿐이었지요. 사자는 흰눈과 천둥과 바람을 한 번씩 번갈아 보면서 씩 웃었어요."
    },
    {
      "page": 15,
      "text": "그날 밤, 하늘에는 둥근 보름달이 두둥실 떴어요. 사자는 잠들어 있는 흰눈에게 몰래 다가갔어요. 천둥과 바람은 흰눈이 위험에 빠진 줄 까맣게 모르고, 쿨쿨 깊은 잠에 빠져 있었지요. 서로 너무 멀리 떨어져 있었거든요."
    },
    {
      "page": 16,
      "text": "다음 날 아침, 천둥과 바람은 깜짝 놀랐어요. 흰눈이 온데간데없이 사라져 버렸거든요. 사자는 터질 듯이 부른 배를 안고, 나무 그늘에 누워 곤히 잠들어 있었지요."
    },
    {
      "page": 16,
      "text": "천둥과 바람은 그제서야 무슨 일이 일어났는지 깨닫고, 눈물을 줄줄 흘렸어요. 하지만 이미 너무 늦었지요. 사랑하는 흰눈은 이제 곁에 없으니까요."
    }
  ]
}