{
  "isbn": "9788964172223",
  "title": "미소 꽃이 피었어요",
  "pages": [
    {
      "page": 2,
      "text": "밤도 아닌데 하늘에서 별똥별이 떨어지네요. \"으아아악!\" 이제 무슨 소리죠? 아기천사 루루의 비명소리군요."
    },
    {
      "page": 3,
      "text": "친구들과 만날 티격태격하더니 하늘나라에서 쫒겨났나 봐요. \"요 녀석! 반성을 안 하니 벌을 내려야겠다! 인간세상에서 미소꽃 100개를 모을 때까지 하늘나라엔 들어올 수 없으니 그리 알거라!\" 어디 가야 미소꽃 100개를 찾을 수 있을지 루루는 앞이 캄캄해요."
    },
    {
      "page": 4,
      "text": "루루가 할머니의 짐을 번쩍 들어서 의자 옆에 놓아요. \"할머니, 여기 앉으세요.\" \"참 착하구나. 고맙다, 얘야.\" 할머니가 환하게 웃으시자 할머니의 머리위로 퐁! 투명한 꽃이 피어올라요."
    },
    {
      "page": 4,
      "text": "배가 고픈 루루가 식당에 왔어요. 무거운 짐을 들고 계신 할머니가 식당으로 들어오셔요. '아웅, 귀찮아. 그렇지만 난 천사인걸. 귀찮지만 할머니를 도와드려야겠다.'"
    },
    {
      "page": 5,
      "text": "팔랑팔랑 식당 안을 날아다니던 꽃이 루루의 어깨에 와 살포시 앉았어요. 왠지 루루의 기분이 좋아져요. \"아, 천사장 할아버지가 말씀하신 미소꽃이 이거였구나!\""
    },
    {
      "page": 7,
      "text": "그때, 루루의 뒤쪽에서 와장창 컵 깨지는 소리가 들리네요. \"어머나! 죄송합니다!\" 식당 주인아주머니가 실수로 손님에게 물을 쏟았어요. \"허허, 일부러 그러신 것도 아닌데. 괜찮습니다. 허허허.\""
    },
    {
      "page": 7,
      "text": "바지가 흠뻑 젖었는데도 아저씨가 괜찮다며 웃었어요. 주인아주머니의 머리 위로 퐁! 투명한 꽃이 피어올라요. 팔랑팔랑 사람들 사이를 날아다니던 꽃이 루루의 어깨에 와 살포시 앉았어요."
    },
    {
      "page": 8,
      "text": "\"식당 안의 다른 사람들도 웃고 있잖아. 미소꽃은 주변의 다른 사람들까지 웃게 하나봐.\" 미소꽃 두 송이를 손에 쥔 루루가 흥얼흥얼 노래를 불러요. 배가 부른 루루는 길을 걸어요."
    },
    {
      "page": 8,
      "text": "\"형, 형이 먼저 갖고 놀아. 평소에는 형이 먼저 양보하잖아.\" \"고맙다. 동생아.\" 형의 머리위로 투명한 꽃이 퐁!"
    },
    {
      "page": 9,
      "text": "버스 정류장에 갔어요. \"할아버지, 먼저 타세요.\" 지팡이를 들고 계신 할아버지에게 자리를 양보하는 학생이 보여요. 할아버지 머리위로 투명한 꽃이 퐁!"
    },
    {
      "page": 10,
      "text": "\"와 벌써 이만큼이나 모았어.\" 루루의 손에 미소꽃이 가득이에요. 그때 저만치 택시 앞에서 다투는 소리가 들려요."
    },
    {
      "page": 11,
      "text": "\"아저씨, 새치기하시면 어떡해요!\" \"미안해요. 내가 너무 급한데, 먼저 가면 안 될까요?\" \"비키세요!\" 휘리릭 루루의 손에 있던 미소꽃이 하늘로 높이 날아올라 사라져요."
    },
    {
      "page": 12,
      "text": "\"어떡해! 사람들이 서로 배려하지 않고 다투면 미소꽃이 사라지나봐!\" 루루는 눈물이 나요. \"이제 어디서 미소꽃을 다시 모으지? 이러다간 하늘나라로 돌아갈 수 없을 거야.\""
    },
    {
      "page": 12,
      "text": "날아가던 미소꽃들이 재잘거리는 소리였어요. 루루가 행복 놀이터로 갔어요. \"우와. 세상에!\" 아이들이 놀고 있는 놀이터에는 여기저기서 퐁퐁, 미소꽃이 피어오르고 있어요!"
    },
    {
      "page": 12,
      "text": "어디선가 소곤소곤 말소리가 들려요. '루루야, 행복 놀이터에 가 봐.' '그래! 행복 놀이터에 가면 돼.'"
    },
    {
      "page": 13,
      "text": "색연필을 먼저 사용하라고 양보해주는 친구, 퐁! 다리가 아픈 친구를 위해 의자를 가져다주는 친구, 퐁! 사이좋게 번갈아가며 시소를 타는 친구들, 퐁!퐁!퐁!"
    }
  ]
}