{
  "isbn": "9788964172155",
  "title": "미래에서 온 지구영웅",
  "pages": [
    {
      "page": 2,
      "text": "가족들과 해수욕장에 간 한결이가 모래성을 쌓고 있었어요. 그런데 저 멀리 바다에서 미역줄기가 스물스물 걸어 나오는 거예요. \"으악, 괴물이다!\" 미역괴물이 순식간에 모래사장으로 올라왔어요."
    },
    {
      "page": 3,
      "text": "몸에 감겨있는 미역을 걷어내니 주황색 반바지를 입은 아저씨였어요. 아저씨는 주머니에서 구슬 네 개를 꺼냈어요. \"펑!\" 연기와 함께 네 개의 바구니가 나타났어요. 바구니에는 (종이), (철), (플라스틱), (음식물) 팻말이 붙어 있었어요."
    },
    {
      "page": 4,
      "text": "\"아저씨, 아저씨!\" 한결이가 아저씨에게로 달려갔어요. \"아저씨는 누구세요? 어디에서 왔어요?\""
    },
    {
      "page": 4,
      "text": "아저씨는 머리를 긁적이며 말했어요. \"난. 미래에서 왔는데?\" \"와! 진짜요? 왜 왔어요?\" \"지구를 구하려고 왔는데?\""
    },
    {
      "page": 5,
      "text": "\"우와! 아저씨 지구영웅이죠? 맞죠?\" 신이 난 한결이가 깡총깡총 뛰면서 외쳤어요. \"마술 또 보여주세요! 축구공도 '펑' 하고 나오게 할 수 있어요?\""
    },
    {
      "page": 5,
      "text": "아저씨는 목덜미를 긁적이며 말했어요. \"난 마술 못해.\" 그리고는 모래밭에 떨어져있는 피자 박스를 주워 (종이) 팻말이 붙은 바구니에 넣었어요."
    },
    {
      "page": 6,
      "text": "그때 수영복을 입은 누나가 음료수 캔을 모래밭에 던졌어요. 아저씨가 누나를 불렀어요. \"어머 이런! 죄송해요.\""
    },
    {
      "page": 6,
      "text": "누나가 캔을 주워 (철) 팻말이 붙은 바구니에 넣었어요. 아저씨가 말했어요. \"당신은 지금 영웅지침 2호, 분리수거를 실천했습니다. (지구영웅들의 모임)에 가입하시겠어요?\" \"가입할게요!\""
    },
    {
      "page": 6,
      "text": "아저씨가 구슬을 던지자 \"펑!\" 하고 바구니가 생겼어요. 누나는 바구니를 들고 텐트 쪽으로 걸어갔어요."
    },
    {
      "page": 7,
      "text": "\"아저씨, 그럼 날아보세요. 나는 거 가르쳐 주세요. 네?\" 아저씨는 배를 긁적이며 말했어요. \"난 날 줄 몰라.\""
    },
    {
      "page": 7,
      "text": "몇 발짝 떨어진 곳에 바람 빠진 튜브가 떨어져 있었어요. 아저씨가 집게로 망가진 튜브를 집어 (플라스틱) 팻말이 붙은 바구니에 넣었어요. 한결이가 졸졸 따라가며 물었어요."
    },
    {
      "page": 8,
      "text": "아저씨가 피티 병을 밟아 납작하게 만들었어요. 그러더니 (플라스틱) 바구니에 집어넣었어요. \"그럼 제가 바다에 빠져 볼 테니까 절 구해주세요. 그래야 영웅이죠!\""
    },
    {
      "page": 8,
      "text": "아저씨는 엉덩이를 긁적이며 말했어요. \"난 수영 못해.\" \"에이, 무슨 영웅이 이래요?\" \"나는 지구만 구해.\" 미래에서 온 지구영웅이 뭔가 좀 이상했어요."
    },
    {
      "page": 9,
      "text": "\"분리수거.\" \"분리수거요? 그게 뭔데요?\" 아저씨는 모래사장에 버려진 캔을 주워들고 한결이 눈앞에서 흔들었어요. \"바로 이거! 재활용!\""
    },
    {
      "page": 9,
      "text": "아저씨는 바닷가를 돌아다니며 쓰레기만 주웠어요. 네 개의 바구니가 불룩해졌어요. \"에이, 시시해. 지구를 구하러 왔다면서요? 근데 지금 뭐 하시는 거예요?\""
    },
    {
      "page": 10,
      "text": "\"쓰레기 중에서 쓸 만한 것을 종류별로 분리해서 다시 쓰는 걸 재활용이라고 해.\" 한결이가 알쏭달쏭하다는 표정을 지었어요. \"지구를 구한다면서 왜 쓰레기만 주워요?\""
    },
    {
      "page": 10,
      "text": "\"지금 지구를 구하는 중인데?\" \"쓰레기 줍는 게 지구를 구하는 일이라고요?\" \"응. 너도 같이 구할래?\""
    },
    {
      "page": 10,
      "text": "한결이는 얼떨결에 아저씨를 따라 쓰레기를 주웠어요. 한참을 쓰레기만 줍다가 아저씨가 말했어요. \"미래에 지구가 쓰레기로 뒤덮이거든.\" \"네? 뭐라고요?\""
    },
    {
      "page": 11,
      "text": "\"자원도 다 쓰고, 환경이 오염 돼. 사람이나 동물들도 많이 죽고.\" \"왜, 왜요?\" \"사람들이 쓰레기를 마구 버리고, 자연을 보호하지 않아서. 그래서 타임머신을 타고 온 거야.\""
    },
    {
      "page": 12,
      "text": "\"분리수거가 자연을 지켜줘요? 어떻게요?\" \"네가 지금 주운 우유팩은 나무야.\" \"에이, 이게 무슨 나무에요?\""
    },
    {
      "page": 12,
      "text": "\"종이는 나무로 만들어. 종이를 아껴 쓰면 숲을 지킬 수 있지. 종이를 따로 모아 재활용하면 책이나 연습장, 화장실 휴지로 다시 만들어 쓸 수 있어.\""
    },
    {
      "page": 14,
      "text": "\"캔은 태우면 까만 연기가 나와서 공기를 오염시키고, 땅에 묻으면 썩지 않아서 땅을 오염시켜. 그렇지만 다시 녹여서 휠체어나 냄비를 만들 수 있어.\" \"플라스틱도 마찬가지야.\" \"태우거나 땅에 묻으면 자연을 더럽히지만 녹여서 재활용하면 장난감이나 보도블럭, 말랑말랑한 미끄럼틀도 만들 수 있지. 어이쿠, 여기 누가 떡볶이를 먹다 말았네.\""
    },
    {
      "page": 15,
      "text": "\"음식물도 재활용을 할 수 있어요?\" \"그냥 버리면 쓰레기지만, 음식물만 따로 모으면 거름이나 동물의 사료로 쓸 수 있어. 그 전에 음식을 남기지 않는 게 제일이지만.\" \"아하 우리가 남기는 음식물도 재활용되는구나!\""
    },
    {
      "page": 16,
      "text": "\"너도 (지구영웅들의 모임)에 가입할래?\" \"네, 지금 당장 가입할래요! 저도 지구영웅 되고 싶어요!\""
    },
    {
      "page": 16,
      "text": "\"진짜 영웅들은 조용히 지구를 구하는 거야. 영웅지침 제1호가 일회용품 사용 안 하기인데, 그건 알고 있지?\" \"알겠어요. 잊지 않을게요.\""
    },
    {
      "page": 16,
      "text": "해수욕장에서 돌아온 한결이는 분리수거 바구니를 볼 때마다 미래에서 온 지구영웅을 생각해요. \"우유팩은 납작하게 눌러서 종이 바구니에 넣어야지.\" 어깨가 으쓱해요. 오늘도 한결이는 '지구를 구하는 중' 이에요."
    }
  ]
}