{
  "isbn": "9788963835938",
  "title": "골침이 삐죽한 스테고사우루스",
  "pages": [
    {
      "page": 6,
      "text": "스테고는 골판과 골침이 멋진 스테고사우루스예요. 따뜻한 햇볕이 내리쬐는 아침, 스테고는 고사리를 맛있게 뜯어 먹었어요. 골판을 펼쳐 뜨끈뜨끈하게 몸을 데우면서요."
    },
    {
      "page": 9,
      "text": "“나도 술래잡기할래!” “스테고야, 미안해! 네 뾰족한 꼬리 골침에 우리가 다칠 수 있어.”"
    },
    {
      "page": 9,
      "text": "“흠, 심심한데 친구들을 찾으러 가 볼까?” 숲속 너른 곳에서 콤프소그나투스들이 술래잡기를 하고 있었어요. 스테고는 쿵쿵쿵 다가가 말했어요."
    },
    {
      "page": 10,
      "text": "“스테고야, 미안해! 넌 커다란 골판 때문에 숨기 힘들 거야.” 드리오사우루스들은 여기저기 숨으러 가 버렸어요."
    },
    {
      "page": 10,
      "text": "스테고는 또다시 친구를 찾아다녔어요. 수풀에서 드리오사우루스들이 숨바꼭질을 하고 있었어요. 스테고는 신나게 다가가 말했어요. “나도 숨바꼭질할래.”"
    },
    {
      "page": 13,
      "text": "“친구들이 나랑 놀아 주지 않아. 뾰족한 골침이랑 커다란 골판 때문에 함께 놀기 힘들대. 나도 늘 함께 노는 짝꿍이 있으면 좋겠어.”"
    },
    {
      "page": 13,
      "text": "스테고는 한숨을 푹 쉬며 털썩 주저앉았어요. 그때, 시조새 한 마리가 퍼드덕 날아왔어요. “스테고야, 무슨 일이야?”"
    },
    {
      "page": 13,
      "text": "시조새는 방긋 웃으며 말했어요. “스테고야, 힘내! 네 골침이랑 골판이 얼마나 멋진데!”"
    },
    {
      "page": 15,
      "text": "스테고는 터벅터벅 물가에 가서 제 모습을 비춰 보았어요. 골판은 불쑥 솟아올라 덩치만 커 보였고, 골침은 삐죽해서 무시무시해 보였어요. “뭐가 멋지다는 거지?”"
    },
    {
      "page": 17,
      "text": "갑자기 숲이 소란스러워지며 공룡들이 우르르 달려왔어요. “빨리 달아나야 해! 알로사우루스가 오고 있어!”"
    },
    {
      "page": 17,
      "text": "스테고도 힘껏 달리기 시작했어요. 다른 공룡들은 모두 수풀 너머로 후다닥 달아났어요. 하지만 스테고는 몸이 무거워서 멀리 달아나지 못했지요."
    },
    {
      "page": 18,
      "text": "“저리 가! 내 친구들이 너 무서워하잖아!” 알로사우루스는 코웃음을 쳤어요. “흥! 저리 비켜! 감히 나에게 대들다니!”"
    },
    {
      "page": 18,
      "text": "스테고는 수풀 앞에서 멈춰 섰어요. 알로사우루스가 쿵쿵쿵 다가왔어요. 스테고는 알로사우루스를 매섭게 노려보며 외쳤어요."
    },
    {
      "page": 20,
      "text": "스테고는 골판을 빳빳이 세우고, 골침이 달린 꼬리를 높이 쳐들었어요. “저리 가! 내 골침에 찔리고 싶지 않으면!” 스테고는 꼬리를 휙휙 휘두르며 알로사우루스에게 다가갔어요. 알로사우루스는 깜짝 놀라며 슬금슬금 뒷걸음을 치더니 결국 후다닥 달아났어요."
    },
    {
      "page": 23,
      "text": "공룡들이 스테고에게 달려와 말했어요. “스테고야, 정말 고마워!” “네 골판과 골침 덕분에 모두 살았어.” 스테고는 기분이 좋아서 꼬리를 흔들었어요. 작은 공룡들이 다치지 않게 살짝만요."
    },
    {
      "page": 24,
      "text": "그때, 누군가가 스테고에게 다가왔어요. “안녕? 난 스테라야. 너 알로사우루스와 맞설 때 진짜 멋지더라!”"
    }
  ]
}