{
  "isbn": "9788959042524",
  "title": "바람이 전하는 사막 이야기",
  "pages": [
    {
      "page": 4,
      "text": "긴 여행길에 오르기 전 무하드는 낙타를 살피러 갔어요. 그런데 낙타가 누군가와 속삭이고 있는 거예요. 무하드가 가까이 가 보니 낙타와 이야기하는 건 사막에서 방금 도착한 바람이었답니다."
    },
    {
      "page": 4,
      "text": "언덕 너머로 저녁노을이 아름답게 물들고 있어요. 노을을 바라보는 무하드의 마음은 무척 설렌답니다. 내일 아침이면 기다리고 기다리던 사막 여행이 시작되니까요."
    },
    {
      "page": 5,
      "text": "\"무슨 얘기부터 하면 좋을까?\" 바람이 가까이 오자 무하드의 얼굴이 부끄러운 듯 발그레해졌어요. \"하하하. 무하드야, 두근거리는 네 심장 소리가 마치 둥둥둥 북소리처럼 크게 들리는구나!\""
    },
    {
      "page": 5,
      "text": "\"아마도 자네에게 듣고 싶은 이야기가 아주 많을 걸세. 오늘 사막에서 있었던 일들을 좀 전해 주게나.\" \"뭐, 첫 여행이라고? 그럼, 어디 보자.\""
    },
    {
      "page": 5,
      "text": "낙타는 무하드를 반기며 바람에게 말했어요. \"어허, 그러고 보니 자넨 이 아이를 잘 모르겠군. 이름은 무하드이고, 이번에 처음으로 사막 여행을 하게 되었네.\""
    },
    {
      "page": 6,
      "text": "낙타의 칭찬에 우쭐해진 바람이 다시 말을 이었어요. \"바위 동굴에 살고 있는 전갈을 본 적이 있나? 전갈은 역시 솜씨가 뛰어난 사냥꾼이더구먼. 재빠른 개미 한 마리를 눈 깜짝할 사이에 독침으로 찔러 잡았지. 아주 대단했어.\""
    },
    {
      "page": 6,
      "text": "바람은 웃음 띤 얼굴로 이야기보따리를 풀어 놓았어요. \"사막을 지나오면서 오늘 만든 모래 언덕은 최고였어. 어떤 조각가도 내가 만든 모래 언덕처럼 아름답지 못할걸!\""
    },
    {
      "page": 6,
      "text": "바람이 이렇게 자랑을 하자, 낙타도 빙그레 웃으며 맞장구를 쳤어요. \"그럼, 그럼. 자넨 아주 훌륭한 조각가지. 자네가 모래 위에 남긴 흔적은 그 어떤 무늬보다도 아름다우니 말이야.\""
    },
    {
      "page": 7,
      "text": "\"나도 그래. 부릉부릉, 웽웽. 어휴, 얼마나 시끄럽던지. 그 소리 때문에 페넥여우 녀석이 꼬리를 감추고 도망치는 모습이 얼마나 우습던지, 하하하하.\" \"아, 얼마 전에 새끼 두 마리를 낳은 그 여우를 말하는가 보군. 쯧쯧, 어린것들이 얼마나 놀랐을꼬.\""
    },
    {
      "page": 7,
      "text": "\"아 참, 오랜만에 자동차 경주도 보았다네.\" \"에그그, 난 자동차 경주가 정말 싫더라.\" 바람의 말에 낙타가 얼굴을 찌푸리며 대답했어요."
    },
    {
      "page": 8,
      "text": "\"그런데 이런 사막이 육지 면적의 약 10분의 1 이상을 차지하고 있다고 하니 그 넓이가 굉장하지?\" \"사막이 그렇게 넓었군. 그건 나도 모르는 사실인걸.\" 바람의 말에 낙타가 대답했어요. 모하비 사막. 아타카마 사막. 파타고니아 사막. 사하라 사막. 시리아 사막. 나미브 사막. 칼라하리 사막. 타클라마칸 사막. 고비 사막. 그레이트빅토리아 사막."
    },
    {
      "page": 8,
      "text": "낙타가 무하드를 가리키며 말했어요. \"이보게, 바람 친구. 무하드는 처음 여행을 떠나는 것이니 사막에 대해 좀 더 자세히 얘기해 주게나.\""
    },
    {
      "page": 8,
      "text": "낙타의 말에 바람은 고개를 끄덕였어요. \"무하드야, 사막은 일 년 내내 비가 거의 내리지 않고 건조한 날씨가 계속되는 메마른 땅이란다. 한낮에 쨍쨍 내리쬐는 태양은 너무 뜨거워 숨조차 쉬기 힘들지.\""
    },
    {
      "page": 9,
      "text": "\"그렇다네. 보통, 사막은 아주 더운 곳이라 생각하지만 꼭 그런 것만은 아니지. 사막은 비가 적게 내려 아주 건조한 곳을 말한다네. 그래서 지구에서 가장 더운, 적도 부근 사막을 '열대 사막'이라고 부르고, 극지방에 얼음으로 덮여 있는 사막을 '한랭 사막'이라고 하지.\" \"어허, 그렇구먼.\" 바람의 말에 낙타와 무하드가 신기한 듯 고개를 끄덕였어요."
    },
    {
      "page": 9,
      "text": "\"허허, 그럼 남극에 사막이 있다는 것도 모르겠군.\" \"아니, 얼음으로 덮여 있는 추운 남극에 사막이 있다고?\" 낙타가 깜짝 놀라 물었어요."
    },
    {
      "page": 10,
      "text": "\"그리고 세계에서 가장 큰 사막인 사하라 사막도 10퍼센트만이 모래지.\" \"어허, 그 정도로 적은 줄은 몰랐는걸.\" 낙타가 고개를 끄덕이며 대답했어요."
    },
    {
      "page": 10,
      "text": "\"무하드야, 사막 하면 제일 먼저 뭐가 생각나지?\" \"가도 가도 끝없이 펼쳐져 있는 모래요.\" \"많은 사람들이 그렇게 생각하지만, 사막엔 모래보다는 바위나 자갈, 흙이 더 많단다.\""
    },
    {
      "page": 10,
      "text": "낙타는 자신이 아는 이야기가 나오자 얼른 대답했지요. 낙타의 말에 바람이 빙긋이 웃으며 말했어요. \"무하드야, 북아메리카 사막은 2퍼센트만 모래고, 아라비아 사막 역시 30퍼센트만이 모래란다.\""
    },
    {
      "page": 11,
      "text": "\"그럼 이렇게 뜨겁고 거친 사막에서 살아가는 동물과 식물은 뭐가 있을까?\" 바람이 살며시 웃으며 질문을 던졌어요. \"낙타나 거북이 있고요.\""
    },
    {
      "page": 11,
      "text": "\"선인장이 바로 사막에서 자라는 대표적인 식물이지. 선인장엔 물을 저장하는 줄기가 있어 오랫동안 비가 내리지 않아도 살 수 있단다. 또 어떤 선인장은 땅속 깊은 곳까지 뿌리를 뻗어 물을 얻기도 해.\""
    },
    {
      "page": 11,
      "text": "\"음, 식물로는 선인장이 있어요.\" \"그래, 그렇지! 그런데 물이 적은 사막에 사는 동식물은 물을 얻고 절약하는 방법이 아주 독특해. 그래야 적은 양의 물로도 살아갈 수가 있단다.\""
    },
    {
      "page": 11,
      "text": "사막에 사는 식물들은 물을 흡수하기에 적합한 줄기와 뿌리를 갖고 있어요. 비가 내리면 선인장의 줄기는 물을 가득 빨아들여 몸을 공처럼 부풀리고, 뿌리 속에 물을 저장하지요. 선인장에 나 있는 뾰족한 가시는 몸속의 수분이 쉽게 증발되지 못하게 잎의 크기를 최소화한 것이랍니다."
    },
    {
      "page": 12,
      "text": "\"흠흠, 그렇지. 특히 난 등에 지방을 저장해 두는 혹이 있어 며칠 동안 물을 마시지 않고도 살 수 있지.\" 낙타가 우쭐해하며 말했어요. 낙타의 말에 바람이 빙긋이 웃으며 말을 다시 이었어요. \"이 동물들은 낮에는 뜨거운 열을 피해 땅속이나, 동굴 안에 들어가 쉬고 있다가 서늘한 새벽이나 밤에 나와 먹이를 찾아다니며 활동한단다.\""
    },
    {
      "page": 12,
      "text": "낙타는 혹에 저장된 지방을 이용해 물과 영양분을 만들어 낼 수 있어요. 이 혹은 몸속의 영양 상태가 나빠지면 점점 작아지거나 옆으로 휘어진답니다. 낙타는 혹이 하나 있는 단봉낙타와 혹이 두 개 있는 쌍봉낙타가 있어요. 인도와 중동 지방, 북아프리카가 원산지인 단봉낙타는 쌍봉낙타보다 다리가 더 길고 털이 짧으며 몸이 더 가볍지요."
    },
    {
      "page": 12,
      "text": "바람은 계속 설명해 주었어요. \"그리고 사막엔 여러 동물들이 살고 있단다. 내 친구 낙타를 비롯해 날쥐, 아르마딜로, 페넥여우, 전갈 등이 살고 있어.\""
    },
    {
      "page": 13,
      "text": "\"그렇군요. 사막에서 살 수 있는 동물로 또 뭐가 있나요?\" 무하드가 낙타에게 물었어요. \"음, 우선 아닥스영양이나 오릭스영양을 들 수 있지.\""
    },
    {
      "page": 13,
      "text": "\"아! 사막거북. 그 친구는 잘 있나 모르겠군. 나이도 꽤 많이 먹었을 텐데 말이야.\" 바람의 말을 듣고 낙타가 말했어요."
    },
    {
      "page": 13,
      "text": "\"이 영양들은 먹이인 풀에 맺혀 있는 이슬만 먹고도 살 수 있지. 게다가 울퉁불퉁한 자갈밭을 달려도 끄떡없는 튼튼한 발바닥이 있단다. 또 사막뱀은 몸에 있는 물이 빠져나가지 않는 몸 구조를 지녔고, 낮에는 온도가 너무 높아 저녁에 활동하는 사막거북은 선인장에서 물을 얻곤 하지.\""
    },
    {
      "page": 14,
      "text": "\"하하, 무하드도 사막에 대해 제법 잘 알고 있구나! 여기서 북쪽으로 하루쯤 가면, 오아시스가 나오는데, 사람들은 그곳을 '여행자의 오아시스'라고 한단다. 모레쯤엔 거기를 지나갈 테니까 물을 많이 채워 가려무나. 사막에서 물처럼 귀한 건 없으니.\" 무하드는 눈을 살며시 감고 졸졸졸 물소리가 들려오는 여행자의 오아시스를 그려 보았지요."
    },
    {
      "page": 14,
      "text": "바람의 설명은 계속되었어요. \"무하드야, 너도 '오아시스'라는 말은 들어 본 적이 있지?\" \"그럼요, 메마른 사막에서 찾을 수 있는 유일한 샘물이잖아요.\""
    },
    {
      "page": 15,
      "text": "그때, 갑자기 어디선가 거센 바람이 불어왔어요. \"이런, 이제 그만 헤어져야 할 시간이구나. 낙타 친구, 잘 있게. 무하드야, 다음에 또 만날 날이 오겠지?\""
    },
    {
      "page": 15,
      "text": "바람은 서서히 떠밀려 가며 무하드에게 인사말을 남겼어요. \"무하드야, 눈을 크게 뜨고 사막을 바라보렴! 사막은 거친 땅이지만, 그 속엔 아름다운 모습을 많이 간직하고 있단다.\" 무하드는 바람이 사라진 먼 사막을 조용히 바라보았지요. 사막이 보여 줄 아름다운 모습을 상상해 보면서요."
    }
  ]
}