{
  "isbn": "9788959042357",
  "title": "태양계 여덟 행성을 찾아서",
  "pages": [
    {
      "page": 4,
      "text": "어느 날 태양에 사는 아저씨가 작업실로 날 불렀어요. 천체도를 만드는 일을 하는 아저씨는 내가 찾아갔을 때도 천체도를 그리고 있었지요. \"태양계에 한번 다녀오지 않으련? 예전에 만든 태양계 천체도는 너무 오래되어 정확하지 않구나. 네가 태어났을 때 만든 거니까. 그래, 50억 년이 지났군.\" 이렇게 해서 나는 아저씨로부터 낡은 천체도와 측정 자, 수첩을 받아 들고 길을 떠났답니다."
    },
    {
      "page": 5,
      "text": "\"태양계 천체도를 만들기 위한 자료가 필요해서 찾아왔습니다.\" \"흠, 태양계 천체도라. 그것도 수학적으로 계산해 만들면 아주 쉽지.\" 수학자는 자신이 쓴 수성에 있는 모든 숫자라는 책을 주었어요. 덕분에 나는 손쉽게 수성 자료를 얻을 수 있었지요."
    },
    {
      "page": 5,
      "text": "수성. 지구의 3분의 1 크기로, 태양과 가장 가까운 행성이에요. 그래서 수성이 태양 주위를 한 바퀴 도는 데 88일밖에 걸리지 않아요. 가장 더울 때는 섭씨467도, 가장 추울 때는 영하 섭씨183도예요. 영어 이름 머큐리 전령의 신 헤르메스 태양과 가깝기 때문에 해가 진 후 서쪽 하늘에서, 해뜨기 전 동쪽 하늘에서 각각 2시간씩 볼 수 있는 데서 발 빠른 전령 신의 이름이 붙여졌지요."
    },
    {
      "page": 5,
      "text": "수성에는 물이나 대기가 거의 없고, 운석 충돌로 생긴 크레이터가 많아요. 가장 큰 크레이터는 '칼로리스'로 지름이 약 1,300킬로미터예요. 칼로리스는 40억 년 전에 커다란 유성이 충돌해서 생겼는데, 이때 충격으로 정반대 쪽에는 귤껍질 같은 울퉁불퉁한 언덕들, 주름 절벽이 생겼어요. '주름 절벽'은 높이 2킬로미터에, 길이가 수백 킬로미터에 이르는 절벽이 주름처럼 뻗어 있어서 붙여진 이름이에요."
    },
    {
      "page": 5,
      "text": "첫 번째로 도착한 행성은 수성이었어요. 수성에는 키가 작고, 혼잣말을 잘하는 수학자가 살고 있었지요. \"어제 또 천삼백팔십 번째 크레이터를 찾아냈지. 내 행성은 지름이 4,879킬로미터니까. 아 참, 무슨 일로 날 찾아왔나?\""
    },
    {
      "page": 6,
      "text": "금성. 영어 이름 비너스 미의 여신 아프로디테 태양과 달 다음으로 가장 밝게 빛나는 행성이에요. 초저녁 서쪽 하늘, 새벽 동쪽 하늘에 잠깐 보여서 '샛별'이라고도 불려요. 지구와 크기가 거의 비슷하며, 태양에서 두 번째로 가까운 행성이에요. 금성이 태양 주위를 한 바퀴 도는 데 걸리는 시간은 약 224일이에요."
    },
    {
      "page": 6,
      "text": "금성과 천왕성은 태양계 다른 행성과 반대 방향으로 자전해요. 동쪽에서 서쪽으로 자전하는 이유는 아직까지 풀리지 않는 태양계 수수께끼예요. 황산으로 된 두꺼운 구름과 이산화탄소로 된 대기층이 온실 같은 역할을 해서 표면 온도는 450℃에 달하고, 기압도 지구의 90배가 넘어요. 화산 활동이 활발해서 산과 협곡이 있고, 오래된 용암으로 뒤덮인 평원도 있어요."
    },
    {
      "page": 6,
      "text": "수성 옆에 있는 행성은 금성이었어요. 금성에는 황금 여왕이 불을 내뿜는 검은 개 두 마리와 함께 살고 있었지요. \"뭣이라고? 태양계 지도를 만드는 걸 도와 달라고? 좋아, 내 화산과 사막을 돌아다니는 것은 허락하마. 하지만 뜨거운 독가스가 있으니 조심해라.\" \"알겠습니다, 여왕님.\" 난 황금 여왕이 써 준 허가증을 들고 다니며 금성의 이곳저곳을 잴 수 있었지요."
    },
    {
      "page": 7,
      "text": "지구 표면의 3분의 2는 바다예요. 위성으로 '달'이 있어요. 지구는 액체 상태의 물을 가지고 있는 유일한 행성이에요. 물은 비가 되어 내리고, 강이나 바다로 흐르다 증발하여 다시 비가 되는 물의 순환을 통해 생명체가 살아가는 데 큰 도움을 주지요."
    },
    {
      "page": 7,
      "text": "지구. 지구는 약 46억 년 전에 태어난 것으로 추정돼요. 지금도 지구 내부에 있는 맨틀에 의해 화산과 지진 등이 발생하며 표면이 끊임없이 변하고 있어요. 그리고 지구가 태양을 한 바퀴 도는 데 걸리는 시간은 약 365일 정도지요."
    },
    {
      "page": 7,
      "text": "태양계 안에서 생명체가 살 수 있는 유일한 행성이에요. 물과 빛, 열이 적절하게 갖추어졌기 때문이지요. 대기는 금성에 비해 얇아 햇빛을 통과시키지만 인간에게 해로운 자외선을 막아 주는 오존층을 비롯한 여러 대기층을 이루고 있어요. 대기 중에는 생명체에게 꼭 필요한 공기가 있지요."
    },
    {
      "page": 7,
      "text": "다음에 도착한 행성은 지구였어요. 지구에 살고 있는 숲 할아버지는 나를 반갑게 맞아 주었어요. \"하하하. 지구를 조사한다고? 그럼 송골매를 타고 가렴. 초록 별 지구의 아름다운 모습을 한눈에 볼 수 있을 게다.\" 숲 할아버지는 이렇게 말한 뒤 휘파람을 '휙!'불었어요. 그러자 뭉게구름이 피어오르는 하늘 끝에서 송골매 한 마리가 날아왔어요. 나는 송골매 위에 올라 지구의 푸른 바다와 온갖 동식물을 보고 수첩에 꼼꼼히 적었지요."
    },
    {
      "page": 8,
      "text": "\"그리고 부탁이 있는데, 이 눈물꽃 반지를 소행성 134340에 살고 있는 공주에게 전해 주겠나?\" \"알겠습니다. 소행성 134340에 살고 있는 공주님께 눈물꽃 반지를 꼭 전해 드릴게요.\" 난 붉은 기사와 헤어진 후 화성을 조사하기 시작했어요."
    },
    {
      "page": 8,
      "text": "극관은 지구의 북극과는 달리 드라이아이스로 되어 있어요. 화성에도 사계절이 있는데, 극관은 여름에는 드라이아이스가 적어져 작아지고 겨울에는 드라이아이스가 더 많아져 커져요. 적도 지방에 있는‘화성 협곡’은 길이가 약 4,000킬로미터로 그랜드 캐니언보다 10배나 길어요. 크레이터가 있어요. 표면에는 암석이 깔려 있어요."
    },
    {
      "page": 8,
      "text": "지구 너머에는 붉은 바람이 휘감아 도는 화성이 있었어요. 화성 협곡에 끝도 없이 길게 펼쳐진 낡은 성에는 붉은 기사와 수행 기사인 포보스와 데이모스가 함께 살고 있었지요. \"화성에 대해 조사를 하겠다면 이 지도를 가져가게. 단, 이 지도를 다른 행성 사람들에게 보이지 않겠다고 맹세하게. 지금은 전쟁 중이니까.\" \"맹세하겠습니다.\""
    },
    {
      "page": 8,
      "text": "화성. 영어 이름 마르스 군신 아레스 화성은 붉은색을 띠고 있기 때문에 전쟁의 신 이름이 붙여졌어요. 화성은 지구의 반 정도 크기이고, 태양을 한 바퀴 도는 데 걸리는 시간은 687일 정도예요. 표면은 산화철 녹의 성분 먼지와 암석으로 뒤덮여 있어 붉게 보이고, 엄청난 먼지 폭풍이 계속 불어요. 평균 표면 대기 온도는 약 영하 23℃예요."
    },
    {
      "page": 10,
      "text": "'대적점'은 300년 이상 몰아치고 있는 거대한 폭풍으로, 붉은색 점으로 보여 이렇게 부르고 있어요. 목성은 위성이 52개 이상 있어요. 갈릴레이가 망원경으로 발견한 위성은 '가니메데', '칼리스토', '유로파', '이오'예요. 갈릴레이 위성 중 '가니메데'는 태양계에서 가장 크지요."
    },
    {
      "page": 10,
      "text": "목성. 영어 이름 주피터 하늘의 신 제우스 태양계의 나머지 행성을 모두 합한 것보다 크고 무겁기 때문에 신들의 왕 이름이 붙여졌어요. 목성은 태양계에서 가장 큰 행성으로 땅이 없고 구름이 소용돌이치는 짙은 기체와 액체로 돼 있어요. 만약 목성에 간다면 마치 구름 위를 걷는 기분일 거예요."
    },
    {
      "page": 10,
      "text": "자전 주기가 10시간이 채 안 돼, 태양계에서 하루가 가장 짧아요. 목성이 태양 주위를 한 바퀴 도는 데 걸리는 시간은 약 4,343일이에요. 목성 둘레에는 작은 먼지들이 만든 고리가 있어요. 하지만 지구에서 볼 때 고리가 잘 안 보이는 것은 너무 얇기 때문이에요."
    },
    {
      "page": 10,
      "text": "태양으로부터 다섯 번째로 떨어진 행성은 목성이었어요. 여덟 행성 중 가장 큰 목성에는 엄청 뚱뚱한 요리사가 많은 아이들과 함께 살고 있었어요. \"내 소원은 우리 아이들이 씩씩하게 자라 이 행성을 태양보다 더 크고 튼튼하게 만드는 거란다. 음식은 맛있었니? 자, 후식은 '꿈꾸는 구슬'이란다.\" 엄청 뚱뚱한 요리사는 내게 아이스크림을 주며 말했어요."
    },
    {
      "page": 11,
      "text": "다음에 도착한 곳은 수천 개가 넘는 예쁜 고리가 쳐진 토성이었어요. 그곳에는 눈부시게 아름다운 옷을 입은 창백한 왕자가 살고 있었지요. 내가 천체도를 만들기 위해 왔다고 하자 창백한 왕자가 말했어요. \"그래. 내 아름다운 행성이 태양계 지도에서 빠지면 안 되겠지. 그런데 천체도를 만들 땐 어떤 종이를 쓰지? 물감은? 가장 좋은 것을 써서 내 행성의 아름다움을 손상시키는 일이 없도록 해라.\" 지도에 대해 얘기할 때 눈을 반짝이던 창백한 왕자는 옷자락에 신경을 쓰더니 이내 사라졌어요. 나는 천천히 성을 나와 토성 자료를 모았어요."
    },
    {
      "page": 11,
      "text": "바위와 얼음, 먼지로 된 고리가 주위를 돌고 있어요. 고리를 이루는 바위 중 큰 것은 집채만 한 것도 있지요. 얼핏 보면 폭 넓은 고리가 몇 개 있는 것 같지만 실제로는 폭이 좁은 고리가 수천 개 있고, 각 고리는 더 작은 고리로 되어 있어요. 토성이 태양 주위를 한 바퀴 도는 데 걸리는 시간은 대략 10,767일이에요. 토성은 위성을 30개 이상 가지고 있는데, 위성들 중 가장 큰 '타이탄'은 두꺼운 대기에 싸여 있어요."
    },
    {
      "page": 11,
      "text": "토성. 영어 이름 새턴 농업의 신 크로노스 천천히 움직이는 토성의 모습이 노인 같아서 주피터의 아버지 이름을 붙였어요. 토성은 태양계에서 두 번째로 큰 기체 행성이에요. 그렇지만 밀도가 낮아 토성이 들어갈 만한 큰 바다가 있어 토성을 띄운다면 뜰 거예요. 목성처럼 가스로 이루어져 있고 아름다운 고리가 있어요."
    },
    {
      "page": 12,
      "text": "낮이 발끝에 이르렀을 때 잠 마왕이 느릿느릿 말했어요. \"잠은. 그 자체로 참 평화로운 것이다. 미란다에게. 가 보아라. 그 애가 널 안내할 거야.\" 여덟 번째 공주 미란다는 잠 마왕이나 다른 스무 명의 왕자와 달리 동그란 눈을 하고 있었어요. 나는 미란다와 함께 희뿌연 새벽부터 어두운 밤까지 천왕성 자료를 모았지요."
    },
    {
      "page": 12,
      "text": "일곱 번째로 간 행성은 천왕성이었어요. 잠 마왕은 어둠과 빛의 경계에서 자고 있었지요. 나는 잠 마왕이 눈을 뜰 때까지 한참을 기다렸어요."
    },
    {
      "page": 12,
      "text": "천왕성. 영어 이름 우라노스 하늘의 신 천왕성은 새턴의 아버지인 우라노스의 이름이 붙여졌어요.천왕성은 크기가 지구의 4배 정도예요. 천문학자 윌리엄 허셜이 1781년에 발견한 행성이에요. 태양 에너지를 적게 받아, 대기 온도가 약 영하 섭씨 200도예요. 기체로 된 행성인데, 메탄가스가 있어서 청록색을 띤답니다. 11개 이상의 고리가 있어요."
    },
    {
      "page": 12,
      "text": "천왕성은 자전축이 누워 있어서 적도면은 궤도면과 98도 경사를 이루지요. 자전 방향이 다른 행성과 달라요. 자전축의 북극이 태양으로 향할 때는 북반구는 낮이 계속되고, 남반구는 계속 밤이 돼요. 천왕성이 태양 주위로 한 바퀴 도는 데 걸리는 시간은 대략 30,660일이에요."
    },
    {
      "page": 13,
      "text": "나는 며칠 동안 푸른 수염 선장의 손님으로 여행을 같이 했어요. 헤어지는 날, 푸른 수염 선장은 내게 항해 일지와 항해 지도를 주었어요. 거센 파도가 밀려왔고 푸른 수염 선장의 배는 파도를 헤치고 저 멀리 작아져 갔답니다."
    },
    {
      "page": 13,
      "text": "여덟 번째로 간 행성은 해왕성이었어요. 해왕성에는 '움직이는 섬'을 찾아 바다를 오랫동안 항해하고 있는 푸른 수염 선장이 있었지요. \"움직이는 섬에는 하얀 진주를 키우는 폭포가 있단다. 하얀 진주는 바닷사람들의 꿈을 담고 있지.\""
    },
    {
      "page": 13,
      "text": "태양계에서 가장 빠른 시속 2,000킬로미터의 바람이 불고 있어요. 그래서 폭풍이 몰아쳐 검게 보이는 '대흑점'이 생기기도 해요. 구름 위쪽 온도가 약 영하 섭씨 175도예요. 해왕성이 태양 주위를 한 바퀴 도는 데 걸리는 시간은 대략 60,152일이에요."
    },
    {
      "page": 13,
      "text": "해왕성. 영어 이름 넵튠 바다의 신 포세이돈 해왕성은 푸른 바다 색을 띠기 때문에 바다의 신 이름이 붙여졌어요. 해왕성은 지구 크기의 4배 정도이고, 파란 메탄가스와 흰 얼음 구름으로 되어 있는 기체 행성이에요. 1846년 요한 갈레가 위치를 계산해서 발견했지요."
    },
    {
      "page": 14,
      "text": "그러나 새롭게 발견된 소행성 케레스, 제나 등이 명왕성보다 크다는 것이 밝혀졌어요. 천문학자들은 케레스, 제나 등을 태양계 행성에 넣어야 한다고 주장했어요. 이를 논의하려고 2006년 국제천문연맹 총회가 열렸어요. 이때 행성의 기준이 새롭게 바뀌었지요. 명왕성은 이 기준을 충족하지 못해 태양계 행성의 자격을 잃고, 소행성 134340으로 불리게 되었답니다."
    },
    {
      "page": 14,
      "text": "나는 화성의 붉은 기사가 준 '눈물꽃 반지'를 건넸어요. 얼음 공주는 '눈물꽃 반지'를 물끄러미 바라보았지요. 옆에서 지켜보던 시녀가 내 소매를 끌며 말했어요. \"공주님은 오랫동안 기다리셨지요. 붉은 기사의 사랑만이 공주님의 마음을 녹일 거예요.\" 시녀는 나를 왕궁 도서관으로 안내해 주었어요. 나는 소행성 134340 자료를 얻어 귀향길에 올랐답니다."
    },
    {
      "page": 14,
      "text": "드디어 소행성 134340에 다다랐어요. 소행성 134340은 옛날에 명왕성이라고 불렸어요. 은백색의 얼음 공주는 아무런 표정 없이 내 얘기를 들었지요."
    },
    {
      "page": 14,
      "text": "소행성 134340. 영어 이름 플루토 저승의 신 하데스 소행성 134340은 태양과 멀리 떨어진 어둡고 추운 곳에 있기 때문에 저승의 신이라는 이름이 붙여졌어요. 1930년 클라이드 톰보가 발견했어요. 태양계의 아홉 번째 행성 자격을 얻고, 2006년까지 명왕성으로 불렸어요."
    },
    {
      "page": 14,
      "text": "소행성 134340이 태양 주위를 한 바퀴 도는 데 걸리는 시간은 약 90,410일이에요.궤도면이 다른 행성 궤도에 비해 17도 정도 기울어져 있어요. 또, 타원 궤도로 돌기 때문에 공전 주기 248년 중 20년 정도는 해왕성 안쪽에 머물게 돼요. 위성으로 소행성 134340의 절반 정도의 크기를 지닌 '소행성 134340 I'이 있어요."
    },
    {
      "page": 15,
      "text": "소행성 134340을 끝으로 태양계 여행은 끝이 났어요. 나는 모은 자료를 가지고 태양으로 돌아갔지요. 자, 이 그림은 내가 모은 태양계 자료를 가지고 그린 여덟 행성과 소행성 134340이에요."
    },
    {
      "page": 15,
      "text": "한눈에 실물 크기를 비교할 수 있도록 모아 놓았답니다. 여덟 행성을 보며 각 행성의 특징을 말할 수 있나요? 각 행성을 떠올리며 태양계를 다시 한 번 여행해 보세요!"
    }
  ]
}