{
  "isbn": "9788954337861",
  "title": "날마다 알을 낳는 뚱보 아주머니네 암탉",
  "pages": [
    {
      "page": 5,
      "text": "안녕! 난 뚱보 아주머니네 뚱보 돼지야. 꿀꿀. 내가 오늘 아주 재미있는 이야기를 해 줄게. 내가 들려주는 이야기에는 농장 주인인 뚱보 아주머니와 뚱보 아주머니가 기르는 뚱뚱보 암탉이 나온단다. 자, 이제 시작할게. 귀 기울여 잘 들어 봐, 쉿!"
    },
    {
      "page": 6,
      "text": "뚱뚱보 암탉이 처음부터 뚱뚱하지는 않았어. 살찌기 전에는 날마다 신선한 달걀을 한 알씩 낳아서, 뚱보 아주머니의 사랑을 혼자 듬뿍 받았지. 뚱보 아주머니는 달걀로 맛있는 요리를 만들어 먹었어."
    },
    {
      "page": 7,
      "text": "어느 날부터인가, 뚱보 아주머니는 달걀을 모아 시장에 내다 팔기 시작했어. 크고 먹음직스러운 달걀은 날개 돋친 듯 팔려 나갔지. \"달걀 사세요! 우리 집 암탉이 낳은 맛 좋은 달걀이랍니다.\""
    },
    {
      "page": 8,
      "text": "점점 더 많은 사람이 뚱보 아주머니네 달걀을 찾게 되었고, 뚱보 아주머니의 항아리에는 점점 더 많은 돈이 차곡차곡 모였어. 그러자 뚱보 아주머니의 마음속에 점점 더 많은 욕심이 생겨나기 시작했어. 쯧쯧, 욕심은 참 나쁜 마음이야. 우리의 생각을 어둡게 만들거든."
    },
    {
      "page": 9,
      "text": "\"그래! 먹이를 더 많이 주면 저 돼지처럼 살이 찌겠지? 뚱뚱하게 살이 찌면, 달걀을 더 많이 낳을 거야. 호호 호호 호호.\""
    },
    {
      "page": 9,
      "text": "“암탉이 달걀을 하루에 한 번만 낳으니, 내다 팔 게 부족하잖아. 어떻게 하면 암탉이 달걀을 하루에 여러 번 낳을 수 있을까?” 뚱보 아주머니는 골똘히 생각에 잠겼어. 때마침 내가 엉덩이를 실룩거리며 뚱보 아주머니 곁을 지나가고 있었지."
    },
    {
      "page": 10,
      "text": "뚱보 아주머니는 암탉에게 먹이를 많이 주기 시작했어. 곡식 낟알, 싱싱한 배춧잎, 심지어 내 꿀꿀이죽까지 말이야. 암탉은 날이 갈수록 살이 올라 아주 통통해졌지."
    },
    {
      "page": 11,
      "text": "그런데 이상한 일이 일어났어. 암탉이 달걀을 이틀에 한 번씩만 낳는 거야. 뚱보 아주머니는 정말로 심각한 고민에 빠져 버렸지. \"이제 막 살이 찌기 시작해서 그런가? 먹이를 좀 더 줘야겠다.\""
    },
    {
      "page": 12,
      "text": "뚱보 아주머니는 조급해져서 하루에 열두 번씩 먹이를 주었어. 주고 또 주고, 주고 또 주고, 주고 또 주고. 암탉은 뚱보 아주머니가 주는 대로 먹이를 꼬박꼬박 받아먹었지."
    },
    {
      "page": 14,
      "text": "얼마 지나지 않아, 암탉은 걷기도 힘들 만큼 뚱뚱해지고 말았어. 뚱뚱보가 된 암탉은 먹이를 먹을 때만 빼고, 하루 내내 꾸벅꾸벅 졸았어. 뚱보 아주머니는 뚱뚱보 암탉이 달걀을 낳기만을 기다렸어. 하지만 이틀이 가고, 열흘이 가고, 한 달이 가도 뚱뚱보 암탉은 달걀을 낳지 않는 거야. 전혀!"
    },
    {
      "page": 15,
      "text": "뚱보 아주머니는 그제서야 후회했지만, 돌이킬 수 없었지. 뚱뚱보 암탉은 뒤룩뒤룩 살이 쪄서 이젠 달걀을 낳을 수 없게 된 거야. 뚱보 아주머니는 맛있는 달걀 요리를 먹지 못했고, 달걀을 시장에 내다 팔아서 돈을 벌지도 못 했지. 모두 뚱보 아주머니의 지나친 욕심이 부른 결과였어."
    },
    {
      "page": 16,
      "text": "덕분에 뚱뚱보 암탉은 아주 날씬해졌지 뭐야. 그리고 지금은 달걀을 품고 있지. 곧 엄마 닭이 될 거래."
    },
    {
      "page": 16,
      "text": "자, 조용! 뚱뚱보 암탉이 어떻게 되었는지 궁금하지? 뚱보 아주머니는 욕심을 버리고, 뚱뚱보 암탉에게 예전처럼 먹이를 조금만 주기 시작했어."
    }
  ]
}