{
  "isbn": "9788964172148",
  "title": "팔랑팔랑 아기 코끼리 림보",
  "pages": [
    {
      "page": 2,
      "text": "아기 코끼리 림보가 TV를 보고 있어요. (불끈불끈 사과를 먹어보세요. 랄랄라. 한 입만 먹어도 날 수 있어요. 룰루랄라.) 노래를 따라 부르는 림보의 귀가 팔랑거려요."
    },
    {
      "page": 3,
      "text": "\"엄마, 엄마아! 불끈불끈 사과 사주세요. 네?\" \"얘가 왜 이래? 너 전에도 '뿅뿅향기 분무기' 랑 '시커먼스 발모제' 사줬잖아.\""
    },
    {
      "page": 3,
      "text": "\"우와, 대단해! 불끈불끈 사과를 먹으면 정말로 하늘을 날 수 있는 걸까?\" 림보는 엄마에게 달려가 조르기 시작했어요."
    },
    {
      "page": 4,
      "text": "\"와, 분무기를 뿌리니까 꽃이 뿅뿅뿅 피네?\" 그때도 림보는 엄마에게 졸라서 '뿅뿅향기 분무기' 를 샀었어요."
    },
    {
      "page": 4,
      "text": "그렇지만 '뿅뿅향기 분무기'를 뿌려도 꽃은 피어나지 않았어요. 꽃향기가 나긴 했지만 말이에요. 시시해진 림보는 분무기를 서랍에 처박아 두었어요."
    },
    {
      "page": 4,
      "text": "까맣게 잊고 있었어요. (향기가 뿅뿅뿅 냄새는 싹싹싹 한번만 뿌려 봐요. 꽃이 뿅뿅 피어나요.)"
    },
    {
      "page": 5,
      "text": "그렇지만 결과는 끔찍했어요. 림보의 머리위에 시커멓고 뾰족뾰족한 머리카락이 마구 자라났지 뭐예요. 친구들은 고슴도치 같다고 놀려댔어요. '시커먼스 발모제' 도 '뿅뿅향기 분무기' 처럼 서랍 속으로 들어갔지요."
    },
    {
      "page": 5,
      "text": "아! '시커먼스 발모제' 도 있어요. (시커먼쓰! 시커먼쓰! 뿌리면 시커매져! 머리위에 살짝만 발라보세요. 대머리도 수북수북! 탐스러운 머리카락이 난답니다!)"
    },
    {
      "page": 6,
      "text": "\"얘가 정말 왜 이럴까?\" 엄마가 한숨을 쉬었어요. \"알았다.\" \"와! 신난다! 감사합니다!\" 림보는 벌써부터 하늘을 나는 것 같아요."
    },
    {
      "page": 6,
      "text": "\"엄마, '뿅뿅향기 분무기' 랑 '시커먼스 발모제' 는 별로 필요가 없었는걸요.\" \"그러니까 잘 생각해보고 사야지!\" \"이번엔 진짜 꼭 필요한 거예요. 불끈불끈 사과 사주세요. 네? 네?\""
    },
    {
      "page": 7,
      "text": "준비는 끝났어요. 림보는 어깨에 빨간 천을 두르고 높은 바위 위에 올라와 있어요. \"이제 불끈불끈 사과를 한 입 먹고, 하나, 둘, 셋!\" \"아아아악!!!!!!!\" 높은 바위에서 그대로 떨어져 버렸네요."
    },
    {
      "page": 8,
      "text": "머리에 혹이 난 림보가 엄마에게 꾸중을 들어요. \"왜 그런 위험한 짓을 한 거니?\" \"불끈불끈 사과를 먹으면 TV에서 본 악어처럼 하늘을 날 수 있을 줄 알았어요.\" \"그걸 그대로 믿었단 말이야?\""
    },
    {
      "page": 9,
      "text": "\"그건 물건을 소개하기 위해서지.\" \"사람들은 물건을 팔 때 광고를 통해 소개를 해. 사람들이 그 물건에 대해 잘 알 수 있도록 말이야.\""
    },
    {
      "page": 9,
      "text": "\"하지만 부풀려서 보여주기도 한단다. 그래서 광고를 잘 보고 '나에게 꼭 필요한 것인지' 잘 생각해야 해.\""
    },
    {
      "page": 9,
      "text": "\"휴. 림보야. TV 광고가 다 진짜는 아니란다.\" 림보는 너무 놀라서 꽥 하고 소리를 질렀어요. \"예? 그럼 왜 TV에 나와서 말하는데요?\""
    },
    {
      "page": 10,
      "text": "\"그렇구나. 난 전부 다 진짜인 줄 알았어요. 광고가 그런 건 줄 미리 알았으면 이렇게 다치지도 않았을 텐데. 엄마, 매일 이것저것 사달라고 졸라서 죄송해요.\""
    },
    {
      "page": 11,
      "text": "\"아주머니, 선물이에요. 저보다는 아주머니께 필요한 물건 같아서요.\" 뿡뿡 방귀쟁이 스컹크 아주머니는 아주 많이 기뻐하셨어요."
    },
    {
      "page": 11,
      "text": "며칠 후 림보가 서랍을 뒤지기 시작했어요. '뿅뿅향기 분무기' 를 찾아낸 림보는 스컹크 아주머니를 찾아갔어요."
    },
    {
      "page": 12,
      "text": "림보는 이제 광고에 대해 잘 알아요. 앞으로는 광고를 잘 보고 '내게 꼭 필요한 물건' 인지 곰곰히 생각한 후 물건을 사야겠어요!"
    },
    {
      "page": 12,
      "text": "이번엔 '시커먼스 발모제' 를 들고 대머리독수리 아저씨를 찾아갔어요. \"아저씨, 빳빳한 머리카락이라도 좋으시다면 이걸 선물로 드릴게요. 제겐 별로 필요가 없네요.\" \"어이쿠. 정말 고맙다, 얘야.\""
    }
  ]
}