{
  "isbn": "9788964170137",
  "title": "오늘은 무슨 날? ",
  "pages": [
    {
      "page": 2,
      "text": "\"그럼 뭘 할까?\" 아빠는 두리번거리다 달력을 보았지. \"생각났어! 자, 신나게 여행을 떠나자.\""
    },
    {
      "page": 2,
      "text": "\"아, 심심해. 뭐 재밌는 일 없을까?\" \"아빠도 심심해? 나도 심심해.\""
    },
    {
      "page": 3,
      "text": "\"월화수목금토일! 요일나라로 출발!\" \"요일나라?\" 나래는 눈만 말똥말똥! 아빠는 입이 벙글벙글!"
    },
    {
      "page": 4,
      "text": "월요일은 달나라에 가는 날이야. \"토끼야, 토끼야. 뭐 하니?\" \"쿵떡떡 쿵떡! 떡 만들고 있어.\""
    },
    {
      "page": 5,
      "text": "화요일은 불나라에 가는 날이야. \"와! 뜨겁겠다.\" \"찜질방처럼 뜨거운 나라야.\" \"킥킥, 엄마가 좋아하겠네.\""
    },
    {
      "page": 6,
      "text": "\"수요일은 물나라에 가는 날.\" \"돌고래야, 우리를 태워줘.\" \"좋아, 꽉 잡아.\""
    },
    {
      "page": 6,
      "text": "\"이야, 알록달록 열대어들이다!\" \"입을 뻐끔뻐끔! 조개도 있어.\" 나래는 신이 나서 엉덩이를 들썩거렸지."
    },
    {
      "page": 7,
      "text": "\"아빠, 타잔이 뭐야?\" \"이렇게 나무와 나무 사이를 날아다니면서 풀쩍 뛰어내리는 거야.\" \"엄마가 위험하다고 할 텐데.\" \"하하하\""
    },
    {
      "page": 7,
      "text": "목요일은 나무나라에 가는 날이야. \"야, 새콤달콤 나무열매를 따 먹어야지.\" \"아아아! 나는 타잔이다.\""
    },
    {
      "page": 8,
      "text": "\"번쩍번쩍 금종아, 울려라!\" \"반짝반짝 은종아, 울려라!\" \"히히, 종소리에 맞춰 춤춰야지!\""
    },
    {
      "page": 8,
      "text": "금요일은 금나라에 가는 날이야. \"사방에서 뎅뎅 종소리가 나는 것 같지?\" \"딩동댕동, 딩동댕동\""
    },
    {
      "page": 9,
      "text": "\"두꺼비도 꾸벅꾸벅 히히.\" \"아빠, 지렁이도 있어. 땅 위로 나갈래.\""
    },
    {
      "page": 9,
      "text": "토요일은 흙나라에 가는 날이야. \"그럼 땅속으로 들어가야겠네.\" \"쉿! 두더지가 쿨쿨 자고 있어.\""
    },
    {
      "page": 10,
      "text": "\"치이, 엄마는 아빠 편이야.\" \"하하하, 이리 와. 목마 태워줄게.\" \"아빠, 또 무슨 요일이 있어?\""
    },
    {
      "page": 10,
      "text": "일요일은 해나라로 가는 날이야. \"아빠! 아빠! 목마 태워줘.\" \"나래야, 아빠도 쉬어야지.\""
    },
    {
      "page": 11,
      "text": "\"어? 아빠! 눈사람나라에 가 보자!\" \"자, 옷을 든든히 입고 가 볼까!\" \"꺅! 이글루 안에 북극곰이 있어!\""
    },
    {
      "page": 11,
      "text": "엄마가 방긋 웃으며 숫자 8을 가리켰어. \"이것 봐! 눈사람나라도 있잖아!\""
    },
    {
      "page": 12,
      "text": "\"아니, 서 있는 나라로 가는 거야.\" \"나무도 서 있고, 집도, 꽃도, 텔레비전도 서 있네.\" \"우리도 차렷!\""
    },
    {
      "page": 12,
      "text": "이번엔 아빠가 숫자 11을 가리켰어. \"이것 봐. 둘 다 똑바로 서 있지?\" \"응, 그럼 똑바로나라에 가는 거야?\""
    },
    {
      "page": 13,
      "text": "\"아빠, 그럼 잠나라도 있어?\" \"그럼, 이번엔 잠나라로 가 볼까?\" 나래는 아빠 무릎을 베고 누웠어."
    },
    {
      "page": 13,
      "text": "이리 뒤척! 저리 뒤척! \"음냐 음냐, 새근새근\" 아빠는 소파에 앉아 쿨쿨!"
    }
  ]
}