{
  "isbn": "9788994730035",
  "title": "심심한 막내둥이",
  "pages": [
    {
      "page": 5,
      "text": "막내둥이네 집에 봄이 왔어요. 나뭇가지에는 파릇파릇 새싹이 돋고 마당 여기저기에는 노란 민들레가 피었어요. 누나와 형은 학교에 가고 막내둥이만 남았어요. “아이, 심심해!” 막내둥이는 외톨이가 된 것 같았어요."
    },
    {
      "page": 7,
      "text": "엄마 아빠는 농사일에 무척 바빴어요. 첫째 두둑에 배추, 둘째 두둑에 토마토, 셋째 두둑에 고추, 넷째 두둑에 콩, 다섯째 두둑에 당근을 심었어요. 그런데 까치가 날아와 첫째 배추를 콕!"
    },
    {
      "page": 7,
      "text": "참새가 둘째 배추를 콕! 비둘기가 셋째 배추를 콕! 까마귀가 넷째 배추를 콕! “어이쿠, 이놈들!” “워이, 워이, 워이!”"
    },
    {
      "page": 8,
      "text": "새 쫓는 소리에 막내둥이는 쪼르르 밭으로 달려 나갔어요. 마당에서 놀던 강아지들도 막내둥이를 따라갔지요. 하양이가 첫째 토마토에 오줌을 찍, 까망이가 둘째 토마토에 찍, 점박이가 셋째 토마토에 찍, 누렁이가 넷째 토마토에 찍, 쫄랑이가 다섯째 토마토에 찍!"
    },
    {
      "page": 9,
      "text": "어느새 어미 닭이랑 병아리들도 막내둥이를 따라 나왔어요. 어미 닭이 첫째 고추 모종 밑을 콕콕! 병아리들도 둘째, 셋째, 넷째, 다섯째, 여섯째, 일곱째 고추 모종 밑을 콕콕 파헤쳤어요. 막내둥이는 뛰어가서 말리려다가 흙바닥에 콰당!"
    },
    {
      "page": 11,
      "text": "엄마 아빠는 막내둥이 마음도 모르고 나무랐어요. 막내둥이는 잔뜩 풀이 죽어서 더러워진 옷과 신발만 툭툭 털었지요. 집으로 터벅터벅 돌아가던 막내둥이는 돌멩이를 걷어차며 괜한 화풀이를 했어요. 돌멩이가 나무에 탁 부딪히자 놀란 개미들이 줄지어 쪼르르르."
    },
    {
      "page": 12,
      "text": "“막내둥이야, 어서 와 보렴!” 엄마가 외양간에서 막내둥이를 불렀어요. 막내둥이가 가 보니 갓난 송아지가 커다란 눈망울을 끔벅끔벅. “와, 송아지다!” 막내둥이는 신이 나서 펄쩍펄쩍 뛰었어요."
    },
    {
      "page": 13,
      "text": "이제 막내둥이는 심심하지 않아요. 해야 할 일이 생겼거든요. 송아지야, 풀 먹으러 가자!"
    },
    {
      "page": 13,
      "text": "저기 나무들 보이지? 왼쪽에서부터 여덟째 나무가 내 나무야. 막내둥이는 할아버지가 심어 주신 자기 나무를 송아지에게 보여 주었어요."
    },
    {
      "page": 14,
      "text": "얼마 뒤, 아기 오리 아홉 마리도 알을 깨고 나왔어요. 막내둥이가 돌보아야 할 동물들이 더 많아졌지요. “나란히 줄을 서야지!” 막내둥이가 소리치면, 아기 오리들이 줄을 맞춰 막내둥이를 따라다녔어요."
    },
    {
      "page": 15,
      "text": "막내둥이네 집에 가을이 왔어요. 감나무에 둥글둥글 감이 열리고, 막내둥이도 그새 훌쩍 자랐어요. 누나와 형이 학교에 가고 혼자 남아도 막내둥이는 심심할 틈이 없답니다. “너희 때문에 바쁘다, 바빠!”"
    },
    {
      "page": 18,
      "text": "똑같은 수 읽기 같지만 상황이나 목적에 따라 다르게 읽는 거예요. 물건의 양을 셀 때와 일반적인 숫자를 읽을 때 어떻게 다른지 비교하면서 읽어 주세요. 또 차례나 횟수를 나타낼 때는 ‘첫째, 둘째, 셋째, 넷째, 다섯째, 여섯째, 일곱째’ 라고 읽어요."
    },
    {
      "page": 18,
      "text": "순서 수. 수를 읽을 때 ‘ 일, 이, 삼, 사, 오, 육, 칠’ 이라고 읽어요. 숫자 1은 ‘일’, 숫자 2는 ‘이’ , 숫자 3은 ‘삼’ 으로 읽는 것이지요."
    },
    {
      "page": 18,
      "text": "이때 어디부터 세어야 하는지 기준이 있어야 해요. 기준을 알아야 순서 수를 바르게 꼽을 수 있어요. “서랍 셋째 칸에 있는 양말을 신으렴.” “빨간 운동화가 몇째 줄에 있지?” 하는 식으로 대화하면서 아이가 생활 속에서 자연스럽게 순서 수를 익히도록 도와주세요."
    },
    {
      "page": 18,
      "text": "하지만 양을 셀 때는 ‘하나, 둘, 셋, 넷, 다섯, 여섯, 일곱’ 으로 읽어요. 사과 1개를 ‘일 개’ 라고 읽지 않아요. ‘사과 한 개’ 라고 읽지요."
    }
  ]
}