{
  "isbn": "9788964172254",
  "title": "맛있는 퀴즈쇼",
  "pages": [
    {
      "page": 2,
      "text": "\"이건 조립하는 거라 저번 거랑 다르단 말이야. 엄만 잘 알지도 못하면서.\" 다울이가 울면서 떼를 쓰기 시작해요. 엄마는 하는 수 없이 쇼핑카트에 로봇을 담았어요."
    },
    {
      "page": 2,
      "text": "다울이가 신이 났어요. 엄마랑 마트에 가거든요. 마트에 사고 싶은 게 정말 많아요. 장난감이랑 과자랑 동전 넣는 뽑기랑. 그런데 다울이가 사달라고 하는 것마다 엄마는 안 된다고 하세요."
    },
    {
      "page": 2,
      "text": "장난감코너 앞에서 다울이와 엄마가 실랑이를 벌여요. \"로봇은 지난번에도 샀잖니?\" 다울이가 뾰로통해져서 입술을 삐죽 내밀어요."
    },
    {
      "page": 3,
      "text": "\"다울아, 간식은 많이 샀으니까 이건 도로 갖다 놓자.\" \"싫어, 싫어. 이것도 다 먹을 거야!\" 고개를 흔들면서 막무가내로 떼를 써요. 엄마는 할 수 없이 바나나사탕이랑 딸기우유도 카트에 담았어요."
    },
    {
      "page": 3,
      "text": "과자코너에서 다울이는 과자와 아이스크림을 골랐어요. 그런데 아직도 욕심이 나나 봐요. 양손에 바나나사탕이랑 딸기우유를 들고 오네요."
    },
    {
      "page": 4,
      "text": "\"다울아, 과자를 많이 먹으면 이 다 썩는다. 그럼 엄청 아플 텐데 그래도 괜찮아?\" 계산대 앞에서 엄마가 걱정스러운 얼굴로 말했어요. \"그래도 괜찮아.\" 다울이가 바닐라 아이스크림을 먹으며 대답했어요."
    },
    {
      "page": 5,
      "text": "식탁에 맛있는 김치, 고등어조림, 된장찌개, 감자볶음을 차려놓고 엄마가 말했어요. 하지만 다울이는 과자를 너무 많이 먹어서 밥 먹기가 싫어졌어요. 사실 다울이가 싫어하는 반찬들이라서 더 먹기 싫었어요. \"배불러서 안 먹을래. 내일 소시지랑 돈가스 해줘.\""
    },
    {
      "page": 5,
      "text": "저녁식사 시간이 되었지만 다울이는 아직도 과자만 먹고 있어요. 저러다가 다울이 이를 무서운 충치들이 몽땅 갉아먹어 버릴까봐 걱정이네요. \"다울아, 밥 먹자!\""
    },
    {
      "page": 6,
      "text": "갑자기 문이 활짝 열리더니 \"빵빠라밤! 빵빵빵! 빵빠라밤!\" 나비넥타이를 멘 아저씨가 나타났어요. 다울이는 깜짝 놀라 엉덩방아를 찧고 말았죠. \"음하하하! 날 보고 놀란 모양이군. 난 과자의 제왕, 미스터 충치라네.\""
    },
    {
      "page": 6,
      "text": "그날 밤, 다울이는 이가 아파서 잠에서 깼어요. 거울을 보니 볼까지 퉁퉁 부어올랐어요. 엄마한테 가려고 안방 문을 두드렸어요. \"엄마, 엄마아 이 아파.\""
    },
    {
      "page": 7,
      "text": "다울이는 이가 아파서 참을 수가 없어요. \"으아앙, 이가 너무 아파요.\" 다울이가 턱을 부여잡고 울기 시작했어요."
    },
    {
      "page": 7,
      "text": "울음소리가 커지면 커질수록 미스터 충치는 빠드득지팡이를 더 열심히 돌려요. \"다울아! 이가 아프냐? 그렇다면 너도 맛있는 퀴즈쇼 예선을 통과했구나. 나를 따라오너라\""
    },
    {
      "page": 8,
      "text": "주변을 둘러보니 소라랑 진희도 있네요. 기린반 말썽쟁이 수영이도 보여요. 모두 이가 아픈지 턱을 잡고 울상이에요."
    },
    {
      "page": 9,
      "text": "\"나에게 꼭 필요한 것이면 밥카드를 올리세요! 꼭 필요하진 않지만 갖고 싶은 것이면 과자카드를 올리세요!\" 미스터 충치가 빠드득지팡이를 돌리며 웃었어요."
    },
    {
      "page": 9,
      "text": "미스터 충치가 빠드득지팡이로 화려한 퀴즈무대를 만들었어요. 밥일까? 과자일까? 맛있는 퀴즈쇼! 어린이들 앞에 밥과 과자그림이 그려진 카드가 나타났어요."
    },
    {
      "page": 10,
      "text": "\"두 번째 문제! 매일 먹는 밥, 다 써서 새로 산 스케치북, 과연 밥일까? 과자일까?\" 미스터 충치가 빠드득지파이를 들고 숫자를 외쳤어요. \"자! 5초의 여유를 드리겠습니다. 5, 4, 3, 2.\""
    },
    {
      "page": 10,
      "text": "\"여기서 문제! 하루에 다섯 개씩 먹는 딸기 아이스크림, 집에 장난감이 많은데 친구가 부러워서 또 산 장난감, 밥일까? 과자일까?” 진희는 과자, 소라도 과자. 수영이는 밥, 다울이도 밥카드를 들었어요."
    },
    {
      "page": 10,
      "text": "\"진희, 소라 정답! 빵빠라밤! 빵빵빵! 빵빠랑밤.\" 미스터 충치가 지팡이를 돌리자 신기한 일이 벌어졌어요. 진희와 소라의 볼은 점점 줄어드는데, 수영이랑 다울이 볼은 호박처럼 부어 올랐어요. 둘은 볼을 붙잡고 떼굴떼굴 구르면서 울었어요."
    },
    {
      "page": 10,
      "text": "친구들은 전부 밥카드를 올렸지만 다울이는 밥카드를 들기 싫었어요. 싫어하는 반찬들이 떠올랐거든요. \"다울이 빼고 모두 정답!\" 지팡이가 돌아가자 다울이 이만 더 아파졌어요."
    },
    {
      "page": 11,
      "text": "\"마지막 문제!\" 미스터 충치가 좀 어려운 문제를 내겠다고 했어요. \"아이스크림이나 장난감은 무조건 과자카드일까요?\" 다울이와 친구들이 알쏭달쏭한 표정을 지었어요."
    },
    {
      "page": 11,
      "text": "\"음. 날씨가 더워서 먹는 아이스크림은 밥카드가 아닐까?\" 소라의 말에 모두가 밥카드를 들었어요. \"모두 정답! 같은 물건이라도 상황에 따라서 밥카드일 수도, 과자카드일 수도 있지. 그러면 여러분들은 무슨 카드를 먼저 사야 할까요?\""
    },
    {
      "page": 12,
      "text": "\"밥카드요!\" 소라, 진희, 수영이가 동시에 외쳤어요. 하지만 다울이는 여전히 과자카드가 더 좋아요. \"저는 과자카드 살래요.\""
    },
    {
      "page": 12,
      "text": "\"소라, 진희, 수영이 통과! 다울이만 땡!\" 미스터 충치가 빠드득지팡이를 돌렸어요. 친구들은 '펑' 하는 소리와 함께 집으로 돌아갔어요. 지팡이가 빙글빙글 돌아가자 다울이 볼이 점점 부풀었어요."
    },
    {
      "page": 12,
      "text": "\"아파요! 밥, 밥카드로 바꿀래요!\" 이가 너무너무 아파서 눈을 질끈 감았어요. 눈을 뜨자 눈앞에 엄마가 서있었어요."
    },
    {
      "page": 13,
      "text": "\"다울이가 반가운 소리를 하네? 꿈을 꾼 모양이구나.\" 하지만 이가 아픈 건 꿈이 아니에요."
    },
    {
      "page": 13,
      "text": "\"엄마, 이 아파요.\" \"그러게 엄마가 밥 잘 먹고 이를 잘 닦아야 충치가 안 생긴다고 했지? 과자도 좀 적게 먹고.\" \"맞아요. 제가 자주 먹는 과자는 과자카드에요.\""
    },
    {
      "page": 14,
      "text": "다울이는 미스터 충치가 생각났어요. \"과, 과자카드요!\" 오늘은 아이스크림을 먹지 않기로 해요."
    },
    {
      "page": 15,
      "text": "\"그럼 점심 대신에 떡볶이 먹을까?\" \"네!\" 다울이는 궁금해졌어요. \"엄마, 떡볶이는 밥카드에요? 과자카드예요?\""
    },
    {
      "page": 15,
      "text": "고개를 갸웃하던 엄마가 대답했어요. \"오늘은 밥 대신 먹는 거니까. 밥 아닐까?\" \"아, 밥 대신 먹는 거니까, 꼭 필요한 거구나.\" 다울이는 마음속으로 밥카드를 번쩍 올렸어요."
    },
    {
      "page": 15,
      "text": "집으로 돌아오는 길에 분식집 앞에서 멈췄어요. 배가 고픈 다울이가 침을 꼴깍 삼켜요. \"배고프니?” 다울이가 고개를 끄덕여요."
    }
  ]
}