{
  "isbn": "9788959042203",
  "title": "벌레를 잡아먹는 식물",
  "pages": [
    {
      "page": 4,
      "text": "때로는 서로 돕기도 하지만 생물들은 서로 잡아먹고 먹히며 살아요. 육식 동물은 초식 동물을 잡아먹고, 초식 동물은 나무나 풀을 먹으며 살아요. 그리고 식물은 햇빛과 물, 이산화탄소를 이용해 필요한 영양분을 만들어 산답니다."
    },
    {
      "page": 4,
      "text": "우리 주위를 한번 둘러보세요. 나무와 꽃과 풀, 여러 가지 동물들. 우리가 사는 지구에는 셀 수도 없을 만큼 많은 생물이 살고 있어요."
    },
    {
      "page": 5,
      "text": "그런데 식물 중에 동물이나 곤충을 잡아먹는 식물이 있다는 걸 아나요? 식물이 동물을 잡아먹는다니 믿을 수 있나요? 거짓말 같지만 사실이에요."
    },
    {
      "page": 5,
      "text": "그럼, 먼저 우리나라에서 자라고 있는 벌레잡이 식물을 알아볼까요? 우리나라의 대표적인 벌레잡이 식물은끈끈이주걱이에요. 끈끈이주걱은 햇볕이 잘 드는 습지에서 파리나 모기 같은 곤충을 잡아먹으며 살아요. 끈끈이주걱이 어떻게 먹이를 잡는지 한번 볼까요?"
    },
    {
      "page": 5,
      "text": "이렇게 동물을 잡아먹는 식물을 ‘벌레잡이 식물’이라고 해요. 벌레잡이 식물은 우리나라뿐 아니라 전 세계에서 자라고 있답니다. 벌레잡이 식물은 한자어로 ‘식충식물’이라고도 해요."
    },
    {
      "page": 6,
      "text": "끈끈이주걱은 잎사귀가 주걱처럼 생겼어요. 거기에 끈끈한 액이 나오는 긴 털이 촘촘히 붙어 있지요. 끈끈이 액은 꼭 꿀이나 이슬처럼 투명하게 아롱아롱 달려 있어요."
    },
    {
      "page": 6,
      "text": "쉿! 저기 파리 한 마리가 끈끈이주걱 주위를 맴돌고 있네요. 한참을 맴돌던 파리는 물을 마시려고 끈끈이주걱 잎에 사뿐히 앉아요. 아! 그런데 물을 마시려고 몸을 움직여 보지만 움직일 수가 없어요."
    },
    {
      "page": 6,
      "text": "파리가 물로 보았던 것은 사실 끈끈이주걱이 벌레를 꽉 붙잡아 두려고 꺼내 놓은 끈끈이 액이지요. 잎에 붙은 긴 털을 ‘선모’라고 해요. ‘샘털’이라고도 하지요. 표피의 일부가 뾰족하게 나온 것으로, 끝이 동그랗게 부푼 것이 많아요. 선모에서는 소화 효소가 들어 있는 점액이 나와요."
    },
    {
      "page": 7,
      "text": "그러고는 얼마 뒤 아무 일도 없었다는 듯 다시 긴 털을 활짝 펴지요. 또 다른 벌레 손님을 맞이할 준비를 하는 거랍니다. 벌레가 도망치지 못하도록  하는 끈끈한 액과 소화액은 같은 곳에서 나오지만 성분은 다르답니다."
    },
    {
      "page": 7,
      "text": "끈끈이주걱은 긴 털을 조금씩 오므리기 시작해요. 이제 끈끈이주걱 잎에 있는 긴 털이 다 오므려져서 파리는 거의 보이지 않아요. 잎에 붙어 있는 긴 털에서는 소화액이 나와서 파리의 몸을 녹인 뒤 빨아 먹어요."
    },
    {
      "page": 7,
      "text": "파리는 날개를 파닥이면서 날아가려고 애를 쓰고 있어요. 하지만 파리가 움직이면 움직일수록 힘만 빠지고 몸은 자꾸만 끈끈이 액에 더 꼭 달라붙어 떨어지지 않아요. 아무리 발버둥 쳐도 날아갈 수가 없어요."
    },
    {
      "page": 8,
      "text": "그럼 우리나라에 사는 벌레잡이 식물을 더 알아보도록 해요. 물속에 사는 벌레잡이 식물도 있지요. 그중 대표적인 식물이 통발이에요."
    },
    {
      "page": 8,
      "text": "통발은 연못이나 물웅덩이에서 자라는데 뿌리가 없이 물에 뜬 채로 살아가지요. 노랗고 예쁜 꽃을 피우는 통발은 겉모습으로 봐선 벌레잡이 식물 같지 않아요. 하지만 통발은 아주 기막힌 덫이 있는 벌레잡이 식물이랍니다."
    },
    {
      "page": 9,
      "text": "벌레잡이주머니를 ‘포충낭’이라고도 하는데, 3에서 5밀리미터 정도밖에 안 되는 작은 반달 모양이에요. 그 속은 평소에 공기가 없는 진공 상태라서 언제든 벌레가 안테나 같은 긴 털에 닿기만 하면 진공청소기처럼 빨아들이는 거예요. 이 안테나 같은 긴 털을 ‘감각모’라고 해요. 아주 예민해서 먹이를 잡는 데 중요한 역할을 한답니다."
    },
    {
      "page": 9,
      "text": "통발에는 많은 벌레잡이주머니가 달려 있어요. 벌레잡이주머니에는 안테나 같은 긴 털이 있는데, 벌레가 이 털을 살짝 건드리기만 해도 벌레잡이주머니에 달린 문이 열리며 물과 함께 벌레가 빨려 들어가지요. 벌레는 물에 휩쓸려 아무 힘도 쓰지 못하고 갇혀 통발의 먹이가 된답니다."
    },
    {
      "page": 10,
      "text": "끈끈이주걱처럼 이 긴 털이 벌레를 잡는 데 중요한 역할을 하는 거예요. 벌레잡이제비꽃은 ‘벌레잡이오랑캐’라고도 해요. 고산 지대의 습한 암벽이나  초원에서 자라지요. 긴 타원형인 잎은 뿌리에서 나 옆으로 퍼진답니다."
    },
    {
      "page": 10,
      "text": "추운 지방의 바위틈이나 축축한 땅에 사는 벌레잡이제비꽃도 무서운 벌레잡이 식물이에요. 벌레잡이제비꽃은 제비꽃을 닮은 예쁜 자주색 꽃을 피워요. 연한 녹색 잎의 가장자리는 안쪽으로 조금 말려 있고, 잎 표면과 꽃줄기에는 끈끈한 액이 나오는 긴 털이 있지요."
    },
    {
      "page": 11,
      "text": "벌레잡이제비꽃의 끈끈이 액은 아주 강해서 벌레가 도망가지 못해요. 끈끈이 액이 벌레를 붙잡고 있으면, 30분쯤 뒤에 강한 산성의 소화액이 나와 소화를 하지요. 이때 조금 말려 있는 잎은 소화액이 가운데로 고여 소화가 빨리 되도록 하는 역할을 한답니다."
    },
    {
      "page": 11,
      "text": "파리나 잠자리가 벌레잡이제비꽃의 잎에 앉으면 우선 끈끈이 액으로 꼼짝 못 하게 붙잡아 두어요. 그러고는 잎을 안쪽으로 말면서 소화액을 분비해 벌레를 녹여 흡수하지요. 이렇게 벌레를 두세 번 사냥한 잎은 줄기에서 떨어지고, 그 자리에 새로운 잎이 난답니다."
    },
    {
      "page": 12,
      "text": "우리나라에는 이 밖에도 벌레를 잡아먹는 식물이 많아요. 긴잎끈끈이주걱, 끈끈이귀개, 벌레먹이말, 이삭귀개, 땅귀개, 개통발, 들통발, 털잡이제비꽃 등 무려 11종이나 있지요. 지금은 관상용으로 외국 벌레잡이 식물을 들여와 기르기도 한답니다."
    },
    {
      "page": 13,
      "text": "그럼 외국에는 어떤 벌레잡이 식물이 있을까요? 파리지옥은 북아메리카 습지에 살아요. 파리지옥은 이름만큼이나 모양도 무섭게 생겼지요."
    },
    {
      "page": 13,
      "text": "벌레가 발버둥 치면 칠수록 더 꽉 조여든답니다. 파리지옥은 벌레를 꽉 잡은 뒤 소화액으로 벌레의 몸을 녹여 흡수해요. 벌레가 안쪽을 딱 한 번만 건드리면 잎이 오므려지지 않아요."
    },
    {
      "page": 13,
      "text": "벌레들은 잎의 겉면으로는 얼마든지 자유롭게 다닐 수 있어요. 하지만 안쪽에 있는 털을 살짝이라도 건드린다면 곧 죽게 돼요. 벌레가 털을 건드리는 순간, 파리지옥의 양쪽 잎이 아주 빠르고 단단하게 맞물려 접혀서 벌레는 빠져나갈 수 없어요."
    },
    {
      "page": 13,
      "text": "한 번 털을 건드린 뒤 20초가 지나기 전에 그 털이나 옆의 털을 또 한 번 건드려야 하지요. 그렇게 두 번을 건드리면 0.3초라는 빠른 시간 안에 양쪽 잎이 확 접힌답니다. 낙엽 등 무생물이 우연히 떨어졌을 때 잎이 닫히는 것을 피하기 위해서예요."
    },
    {
      "page": 14,
      "text": "꿀을 먹으려고 앉은 벌레는 통 입구가 미끄러워서 통 안으로 미끄러져요. 통 속에는 소화액이 있어서 미끄러진 벌레는 녹아 흡수된답니다. 한번 떨어진 벌레는 통 벽에 있는, 아래로 난 날카로운 가시 때문에 나올 수 없어요."
    },
    {
      "page": 14,
      "text": "벌레잡이통풀은 ‘네펜데스’라고 부르는 외국 식물이에요. 통 입구에 뚜껑 같은 게 붙어 있는데 여닫지는 않아요. 대신 뚜껑과 통 입구에 있는 꿀로 벌레를 유인하지요."
    },
    {
      "page": 15,
      "text": "그리고 아주 강한 소화액도 묻어있지요. 소화액이 얼마나 강한지 다른 벌레잡이 식물처럼 움직여서 붙들지 않고 가만히 있어도 벌레들이 도망가지 못하고 순식간에 소화되어 버린답니다. 정말 무섭지요?"
    },
    {
      "page": 15,
      "text": "파리잡이끈끈이는 원래 벌레잡이 식물이 아니었어요. 그런데 척박한 땅에서 살다 보니 단백질이 부족해서 벌레를 잡아먹게 되었답니다. 이 밖에도 긴 통처럼 생긴 사라세니아, 코브라가 머리를 들고 혀를 날름거리는 듯한 코브라풀, 벌레잡이제비꽃과 비슷한 앵초벌레잡이제비꽃, 털보벌레잡이 바구니풀 등 벌레잡이 식물은 400여 종이나 된답니다. 와! 벌레잡이 식물이 아주 많지요? 자연은 이처럼 우리가 상상할 수 없을 만큼 놀라운 일이 일어나는 신기한 곳이랍니다."
    },
    {
      "page": 15,
      "text": "파리잡이끈끈이는 유럽에 있는 벌레잡이 식물이에요. 다른 벌레잡이 식물들과 다르게 건조한 곳을 좋아하지요. 가늘고 긴 잎에 물방울이 맺힌 것처럼 끈끈이 액이 있어요. "
    }
  ]
}