{
  "isbn": "9788963831077",
  "title": "강아지를 키우고 싶어요",
  "pages": [
    {
      "page": 4,
      "text": "네 형제가 있는 집은 언제나 시끌벅적. 후우, 마아, 이이, 우우 때문이지요. \"안녕? 안녕?\" \"오늘 아침 식사는 뭘까?\" “빵은 3개씩만 먹어! 싸우지 말고!” 엄마가 말했어요."
    },
    {
      "page": 5,
      "text": "\"내 자동차야!\" \"잠깐만 갖고 놀자.\" 추워서일까? 난로 앞에 모여서 서로 달라붙어 싸우고. 사이가 좋은 건지 나쁜 건지, 서로 붙어서 또 싸우고."
    },
    {
      "page": 5,
      "text": "결국 엄마는 화가 나서 소리쳤어요. “싸울 거면 나가서 싸워!” 그리고 쫘악 커튼을 젖히자......."
    },
    {
      "page": 6,
      "text": "세상은 온통 새하얀 눈이네요! \"우아!\" 네 형제는 뛰어나가서 구르고, 뒹굴고, 달리고! 눈싸움도 하고, 눈사람도 만들었어요!"
    },
    {
      "page": 7,
      "text": "후우는 커다란 눈덩이로 얼굴만 있는 눈사람을 만들었어요. 우우는 작은 눈사람들을 가득, 꼭 눈사람 유치원 같았어요. 마아의 눈사람은 금세라도 쓰러질 듯 했어요. 그런데 이이가 안 보였어요. 이이는 어디로 갔을까요?"
    },
    {
      "page": 8,
      "text": "이이는 눈덩이를 굴려서, 저 멀리....... “이이, 어디까지 갈 거야?\" \"몰라. 발자국을 따라가고 있어.” \"발자국?\" 후우도 마아도 우우도 뒤따라갔어요."
    },
    {
      "page": 9,
      "text": "콩 콩 콩 작은 발자국. 눈을 굴려서 따라갔더니, 개 한 마리가 창문으로 보였어요. \"저 개가 발자국의 주인이야!\" 네 형제가 큰 소리로 떠들자, 할머니가 나왔어요."
    },
    {
      "page": 10,
      "text": "할머니는 네 형제에게 따뜻한 코코아를 주었어요. 개도 네 형제의 발자국을 따라왔어요. 코코아색의 개 이름은 '쇼콜라'였어요. \"너무 뚱뚱해.\" 할머니가 웃었어요."
    },
    {
      "page": 11,
      "text": "“뚱뚱한 게 아니라, 배 속에 새끼가 있는 것이란다.\" 아하! 네 형제는 개를 쓰다듬어 주었어요. 살며시 배도 만져 보았지요."
    },
    {
      "page": 12,
      "text": "쇼콜라는 배가 뚱뚱해. 쇼콜라는 정말 좋아. 쇼콜라는 최고야! 네 형제는 커다란 눈사람을 만들었어요. \"힘내, 쇼콜라!\" 더 놀고 싶지만 이젠 돌아가야 할 시간이 되었어요."
    },
    {
      "page": 13,
      "text": "그러나 엄마는 딱 잘라 말했어요. \"그건 안 돼. 너희들만으로도 시끄러운데 강아지까지 키우는 건 어려워.\" 역시....... 실망......."
    },
    {
      "page": 13,
      "text": "집으로 뛰어 들어가자마자 네 형제는 외쳤어요. “오늘 쇼콜라랑 놀았어요!\" “쇼콜라는 곧 새끼를 낳는대요.\" “새끼를 낳으면 우리가 데려와요!\" \"강아지를 키우고 싶어요!\""
    },
    {
      "page": 14,
      "text": "\"이게 강아지라면 따뜻할 텐데.\" 마아는 밤새 내리는 눈을 바라보며, 유리창에 발자국을 그렸어요. \"강아지가 있으면, 아침에 제일 먼저 발자국을 그려 놓겠지!\""
    },
    {
      "page": 14,
      "text": "\"하지만 꼭 강아지를 키우고 싶어.\" 밤이 되어도 잠이 오지 않았어요. 후우는 이불 위에서 몸을 웅크리고, 베개를 껴안았어요."
    },
    {
      "page": 16,
      "text": "\"아니요, 조금 슬퍼서요.\" \"아......, 이이!\" 엄마는 이이를 꼭 안아 주었어요. 이이는 엉엉 울었지요."
    },
    {
      "page": 16,
      "text": "우우는 강아지 그림을 그려서 벽에 붙였어요. 그리고 이이는 물을 마시러 부엌으로 내려갔어요. 엄마가 물었어요. “기운이 없어 보이네. 감기라도 걸린 거야?\""
    },
    {
      "page": 17,
      "text": "네 형제의 마음은 모두 같았어요. \"강아지가 있으면 좋을 텐데.\" “없으니까 너무 슬퍼.\""
    },
    {
      "page": 18,
      "text": "며칠이 지났어요. 아빠의 배가 불 룩 불 룩. 꼭 쇼콜라 같았어요. 아빠 배 속에 있는 것은 강아지였어요! \"쇼콜라의 막내딸 예삐란다. 오늘부터 우리 가족이야.\" \"와! 신난다!\""
    }
  ]
}