{
  "isbn": "9788954337618",
  "title": "붕붕 꿀벌이 제우스에게 받은 선물",
  "pages": [
    {
      "page": 4,
      "text": "이솝 고대 그리스의 우화 작가입니다. 그리스 사모스 왕의 노예였으며, 말도 제대로 하지 못하고, 얼굴도 못생겨서 많은 사람에게 웃음거리가 되기도 했습니다. 그렇지만 세상과 사람의 본성을 꿰뚫어 보는 통찰력을 지녀, 삶의 슬기와 교훈이 담긴 동물 이야기를 많이 지었습니다. 우화를 재미있게 이야기하여 뒷날 노예에서 해방되었다고 합니다. 이솝의 이야기들은 우화로 전해지며, 지금까지도 많은 사랑을 받고 있습니다."
    },
    {
      "page": 5,
      "text": "윙윙 윙윙. 꿀벌들이 줄지어 집 밖으로 나왔어요. \"얘들아, 오늘은 산 너머 꽃밭으로 가자!\" 꿀벌 대장이 맨 앞에서 외치자, 뒤따르던 꿀벌들이 힘차게 날갯짓을 했지요. 윙윙, 윙윙."
    },
    {
      "page": 6,
      "text": "꽃밭에는 아름다운 꽃들이가득가득피어 있었어요. 꿀벌 대장은 가장 크고 아름다운 백합 위에 앉았지요. \"백합아, 꿀 좀 나누어 주겠니?\" 백합은 꽃잎을 활짝 열어 달콤한꿀을 아낌없이 주었어요."
    },
    {
      "page": 9,
      "text": "어느새 꿀벌들의 주머니에는 달콤한 꿀이 가득 찼어요. 꿀벌들은 기분이 좋아 윙윙 붕붕 힘차게 날갯짓하며 집으로돌아갔지요. 꿀벌들은 모아온 꿀을 한곳에 담았어요."
    },
    {
      "page": 9,
      "text": "커다란 꿀단지가 가득 차자, 흥겨운 잔치를 열었답니다. 붕붕 붕붕, 윙윙 윙윙. 모두모여 즐겁게 춤도 추었지요."
    },
    {
      "page": 10,
      "text": "그때였어요. 갑자기 커다란 사람 손이 벌집 안으로 쑥들어왔지요. \"사람이 꿀을 훔쳐 간다! 모두 꿀을 지켜라!\" 윙윙, 앵앵. 수많은 꿀벌이 꿀단지를 겹겹이 에워쌌어요. 하지만 사람 손이 휙지나가자, 꿀벌들은 힘없이 나동그라지고 말았지요."
    },
    {
      "page": 11,
      "text": "\"그럼 제우스 님께 강한 힘을 달라고 소원을 빌면 어떨까요?\" 한 꿀벌이 말하자, 나머지 꿀벌들은 짝짝 박수를 치며 좋아했어요. \"맞아요! 좋은 생각이에요.\""
    },
    {
      "page": 11,
      "text": "그날 밤, 꿀벌들은 머리를 맞대고 생각을 나누었어요. \"사람들이 날마다 꿀을 훔쳐 가서 우리가 먹을 꿀이 모자라요.\" \"맞아요. 하지만 사람들은 너무 커서 쫓아낼 수가 없어요.\" 꿀벌들은 힘없이 고개를 떨구었어요."
    },
    {
      "page": 12,
      "text": "\"안 돼요! 얼마나 힘들게 모은 꿀인데요. 절대로 사람들에게 그냥 빼앗길 수는 없어요.\" 꿀벌들은 입을 모아 말했어요."
    },
    {
      "page": 12,
      "text": "다음 날 아침 일찍, 꿀벌들은 모든 소원을 들어주는 제우스를 찾아갔어요. \"제우스 님! 저희에게 꿀을 지킬 수 있는힘을 주세요.\" \"그보다 너희가 꿀을 조금씩 나누어 먹으면 어떻겠니?\""
    },
    {
      "page": 13,
      "text": "제우스는 할 수 없이 꿀벌들에게 뾰족한침을 선물로 주었어요. \"반드시 꿀을 지키는 일에만 침을 쓰도록 해라.\" \"네, 알겠습니다.\""
    },
    {
      "page": 14,
      "text": "이제 꿀벌들은 꿀을 안전하게 지킬 수 있었어요. 꿀을 가지러 온 사람들은 꿀벌들이 침을 쏘면, 깜짝 놀라 헐레벌떡 도망쳤지요. 그런데 시간이 지날수록 꿀벌들은 기분 내키는 대로 침을 마구 쏘아 댔어요. 지나가는 병아리, 나비, 귀뚜라미, 강아지, 게다가 쌔근쌔근 잠자는 아기한테까지 가리지 않고 침을 쏘았지요."
    },
    {
      "page": 15,
      "text": "제우스는 꿀벌들의 모습을 보고, 버럭 화를 냈어요. \"꿀을 지킬 힘으로 약한 친구들을 괴롭히다니! 용서할 수 없다. 이제부터 침을 쏘는 벌은 모두 죽을 것이다!\""
    }
  ]
}