{
  "isbn": "9791159420214",
  "title": "\t미련하면 손해를 봐요",
  "pages": [
    {
      "page": 4,
      "text": "어리석은 까마귀. 까마귀 한 마리가 고깃덩어리를 물고 나뭇가지에 앉아 있었어요. 그걸 본 여우가 군침을 삼켰어요. ‘저 맛있는 고깃덩어리를 어떻게 하면 뺏을 수 있을까?’ 여우는 곰곰이 생각했지요."
    },
    {
      "page": 5,
      "text": "여우는 마침내 꾀를 내었어요. “까마귀님은 언제 봐도 너무 예뻐요. 어쩌면 그렇게 몸에서 윤기가 날까요.”"
    },
    {
      "page": 6,
      "text": "까마귀는 고개를 갸웃거렸어요. 처음 들어 보는 칭찬이었기 때문이에요. “다른 동물들은 몰라도 나는 까마귀님의 목소리를 무척 좋아한답니다.”"
    },
    {
      "page": 6,
      "text": "까마귀는 기분이 좋아져서 어깨가 으쓱해졌어요. 그것을 눈치챈 여우는 칭찬을 하는 데 더욱 열을 올렸어요. “그거 아세요? 까마귀님은 노래 부를 때가 가장 예쁘다는 걸.” “......”"
    },
    {
      "page": 7,
      "text": "여우의 꼬드김이 더해 갈수록 까마귀는 정말 그런가 보다, 하고 믿게 되었지요. “까마귀님의 노래를 들으면 제 마음도 다 깨끗해져요. 그런데 요즘은 들어 본 지 참 오래된 것 같아요.” 마침내 여우의 꾐에 넘어간 까마귀는 까악, 하고 노래를 부르기 시작했어요."
    },
    {
      "page": 8,
      "text": "그 순간, 까마귀의 입에 물려 있던 고깃덩어리가 땅에 떨어지고 말았어요. 그러자 여우는 냉큼 그 고깃덩어리를 낚아챘어요. “바보 같은 까마귀야, 네 목소리가 예쁘긴 뭐가 예뻐? 다 이 고깃덩어리가 먹고 싶어 한 이야기지.” 여우는 까마귀에게 혓바닥을 쏙 내민 뒤, 고깃덩어리를 맛있게 먹기 시작했답니다."
    },
    {
      "page": 10,
      "text": "욕심쟁이 개. 하루 종일 먹이를 먹지 못해 배가 고픈 개가 있었어요. 맛있는 냄새가 나는 쪽으로 고개를 돌려 보니 저쪽에서 강아지 한 마리가 고깃덩어리를 입에 물고 있는 게 보였어요. “이리 내놔! 안 그러면 콱 물어 버리겠다!”"
    },
    {
      "page": 10,
      "text": "재빨리 달려가 이빨을 드러내며 으르렁거리자 강아지는 고깃덩어리를 땅에 내려놓고 얼른 달아났어요. ‘히히, 이게 웬 횡재야!’ 아무도 모르게 혼자만 먹으려고 개는 고깃덩어리를 물고 마을 밖으로 나갔어요."
    },
    {
      "page": 11,
      "text": "냇물 위에 놓인 다리를 건널 때였어요. 우연히 다리 아래의 냇물을 쳐다보았는데 거기서도 개 한 마리가 고깃덩어리를 입에 물고 있는 게 아니겠어요? ‘아니, 저 녀석이 물고 있는 고깃덩어리가 내 것보다도 훨씬 더 큰걸?’"
    },
    {
      "page": 12,
      "text": "‘저 녀석 것도 빼앗아야겠다!’ 다리 위에서 개는 다리 아래의 개를 향해 노려보며 으르렁거리기 시작했어요. 그런데 이게 웬일이에요? 다리 아래의 개도 지지 않고 자신을 노려보며 으르렁대지 않겠어요?"
    },
    {
      "page": 13,
      "text": "‘안 되겠다! 본때를 보여 줘야겠다.’ 개는 다리 아래를 향해 무섭게 짖기 시작했어요. “컹컹컹! 그 고기를 내놓지 않으면 가만두지 않겠다!” 그런데 그만, 입에 물고 있던 고깃덩어리가 물속에 풍덩 떨어지고 말았어요."
    },
    {
      "page": 14,
      "text": "“컹컹컹!” 다리 위에서 개가 더 사납게 짖어 보았지만 물속에 떨어진 고깃덩어리는 끝내 나타나지 않았어요. 그런데 어찌된 일인지 다리 아래의 개도 고깃덩어리를 물고 있지 않았어요. 그때서야 개는, 다리 아래의 개가 물에 비친 자신의 모습이었다는 것을 알았어요."
    }
  ]
}