{
  "isbn": "9791185721712",
  "title": "빨간 내 모자",
  "pages": [
    {
      "page": 4,
      "text": "숲 속 작은 마을에 다람쥐 세 마리가 살고 있었어요. 이름은 나나와 토토, 두리예요. 세 친구는 늘 사이좋게 놀았어요. 그러 던 어느 날, 바람을 타고 빨간 모자 하나가 날아왔어요. 참 예쁜 모자였어요."
    },
    {
      "page": 5,
      "text": "세 다람쥐는 빨간 모자가 마음에 쏙 들었어요. “이 모자, 누가 잃어버린 걸까?” 나나는 주인이 없었으면 좋겠다고 생각했어요. “주인이 없으면 가져도 되겠지?” 토토와 두리도 모자 주인이 나타나지 않았으면 좋겠다고 생각했어요."
    },
    {
      "page": 6,
      "text": "한참을 기다려도 모자 주인은 나타나지 않았어요. 그러자 세 친구는 슬그머니 욕심이 났어요. 사실 모자가 무척 가지고 싶었거든요! 그때 나나와 두리의 눈치를 보던 토토가 재빨리 모자를 낚아채더니 소리쳤어요. “이 모자는 이제 내 거야! 아무도 손대지 마!”"
    },
    {
      "page": 7,
      "text": "모자를 차지한 토토는 너무나 기분이 좋았어요. 토토는 날마다 빨간 모자를 쓰고 다녔어요. “우아, 그 빨간 모자 정말 멋지다!” 숲 속 친구들은 다들 빨간 모자를 쓴 토토를 부러워했어요."
    },
    {
      "page": 8,
      "text": "그 후로 여러 날이 지났어요. 이제는 아무도 토토의 빨간 모자를 칭찬해 주지 않았어요. 더러워진 빨간 모자가 시시해졌어요. “낡은 모자는 버리고 좀 더 멋진 걸 찾아봐야겠어.” 토토는 빨간 모자를 땅바닥에 휙 던져 버렸어요."
    },
    {
      "page": 9,
      "text": "그날 나나는 도토리를 주우러 가다가 땅바닥에 떨어진 빨간 모자를 발견했어요. “앗, 토토가 잃어버렸나 보다!” 나나는 바로 토토에게 가서 모자를 건네주었지만 토토는 더 이상 빨간 모자에는 관심도 없었어요. “나나야, 내 새 목도리 어때?” 토토는 초록색 목도리를 자랑하느라 정신이 없었어요."
    },
    {
      "page": 10,
      "text": "나나는 할 수 없이 빨간 모자를 가지고 집으로 왔어요. “내가 예쁘게 고쳐 봐야겠다.” 나나는 모자를 깨끗이 빨고 구멍 난 곳은 꽃으로 장식했어요. 그러자 빨간 모자는 새것처럼 아주 근사해졌어요. “와, 멋지다!” 나나는 빨간 모자가 정말 마음에 들었어요."
    },
    {
      "page": 11,
      "text": "나나는 모자를 쓰고 졸랑졸랑 숲으로 갔어요. “우아, 모자 참 예쁘다!” “나나, 너한테 정말 잘 어울려!” 다들 나나의 빨간 모자를 칭찬해 주었어요. 정말 잘 어울려! 우아, 모자 참 예쁘다! “어, 진짜 멋지네.” 토토도 나나의 빨간 모자를 보고 그렇게 생각했어요."
    },
    {
      "page": 12,
      "text": "나나가 토토를 보고 말했어요. “토토, 고마워. 네 덕분에 멋진 모자가 생겼어.” 토토는 그제야 알아챘어요. 나나의 모자가 바로 자기가 버린 빨간 모자라는 것을요. 토토는 모자를 괜히 버렸다는 생각이 들어서 갑자기 나나를 향해 이렇게 소리쳤어요. “그거, 다시 돌려줘! 원래 내 거잖아!”"
    },
    {
      "page": 13,
      "text": "“버린 게 아니야, 잃어버린 거야!” 토토는 끝까지 억지를 부렸어요. 그러자 옆에 있던 두리가 끼어들었어요. “네가 원래 모자 주인도 아니잖아? 그냥 땅에서 주웠잖아.”"
    },
    {
      "page": 14,
      "text": "“흥. 그럼 잃어버렸는데 왜 찾지도 않았니?” “그, 그건.” 나나의 물음에 토토는 아무 대답도 하지 못했어요."
    },
    {
      "page": 14,
      "text": "토토도 지지 않고 소리쳤어요. “내가 줍기 전에는 주인이 없었잖아! 당장 내 모자 돌려줘!” 토토는 빨리 달라고 손까지 내밀었어요."
    },
    {
      "page": 15,
      "text": "“넌 모자를 소중히 여기지 않았어.” 나나의 말에 토토는 고개를 푹 숙였어요. 모자가 싫증나서 버린 건 사실이니까요. “그러니까 이 모자의 주인은 나나야!” 두리의 말에 토토도 머리를 긁적이며 나나에게 사과했어요. “미안해. 모자가 정말 멋있어서 욕심이 났어.” 토토가 진심으로 사과하자 나나도 사과를 받아주었어요. 그래서 셋은 예전처럼 다시 친한 친구가 되었답니다."
    }
  ]
}