{
  "isbn": "9791185721552",
  "title": "개구리 박물관",
  "pages": [
    {
      "page": 4,
      "text": "어느 나라에 개구리를 엄청 좋아하는 임금님이 있었어요. 임금님은 개구리를 모두 잡아 동물원을 만들기로 했어요. “나라 안의 모든 개구리들을 당장 잡아 오너라!” 임금님의 명령에 신하들은 고민에 빠졌어요. “어떻게 개구리들을 모두 잡아 오지?”"
    },
    {
      "page": 5,
      "text": "그러다 신하들이 한 가지 방법을 생각해냈어요. 개구리를 아주 나쁜 동물이라고 소문내서 국민들에게 몽땅 잡아오도록 시키는 것이었지요. “시끄럽고 사람들을 놀라게 하는 나쁜 개구리들을 다 잡읍시다!” 그러자 국민들이 전부 나서서 나라 안의 개구리들을 모두 잡아 왔어요."
    },
    {
      "page": 6,
      "text": "임금님의 개구리 동물원에는 정말 다양하고 신기한 개구리들이 아주 많았어요. 개구리 동물원은 임금님의 자랑이었어요. “내 개구리 동물원, 정말 멋지지 않소?”"
    },
    {
      "page": 7,
      "text": "그러나 임금님의 기쁨은 오래가지 않았어요. “개굴개굴! 개굴개굴! 개굴개굴!” 개구리들이 밤에 너무 시끄럽게 울어대서 잠을 잘 수가 없었던 거예요. 결국 한숨도 못 잔 임금님은 너무 피곤해 쓰러 지고 말았어요. “앗, 임금님을 어서 병원으로 모셔라!”"
    },
    {
      "page": 8,
      "text": "병원에 도착한 임금님은 깜짝 놀랐어요. 수많은 환자들이 길게 줄을 서 있었거든요. “아이고 배야! 아이고 배야!” “아이고 가려워! 가려워 죽겠네!” 환자들은 얼마나 힘든지 바닥에 주저앉아 있었어요."
    },
    {
      "page": 9,
      "text": "이게 어찌 된 일인가?” “이건 모두 임금님 때문입니다!” “뭐라고? 나 때문이라고?” “그렇습니다. 저를 따라와 보십시오.” 의사는 임금님을 모시고 거리로 나갔어요."
    },
    {
      "page": 10,
      "text": "처음 간 곳은 큰 시장이었어요. “파리가 왜 이리 많은 거지?” 상인들은 파리를 쫓느라 정신이 없었어요. 임금님은 앵앵거리는 파리를 피해 도망치듯 시장을 빠져나왔어요."
    },
    {
      "page": 11,
      "text": "다음은 마을 광장으로 갔어요. 사람들은 모깃불을 피워 놓고 울상을 짓고 있었어요. “웬 모기가 이렇게 많지?” “정말 모기 때문에 살 수가 없군!” 모기들은 임금님에게도 윙윙 덤벼들었어요. 임금님은 손으로 모기를 쫓으며 후다닥 마을 광장을 빠져나왔어요."
    },
    {
      "page": 12,
      "text": "이번에는 넓은 들판으로 갔어요. 들판에는 엄청난 메뚜기들이 떼를 지어 뛰어다녔어요. “메뚜기들이 곡식을 전부 먹으니 우리가 먹을 게 하나도 없어요!” 농부들이 울먹이며 그렇게 말하자 임금님이 물었어요. “왜 이렇게 흉년이 들었는가?” “아직도 그걸 모르십니까? 이게 다 임금님 때문입니다!”"
    },
    {
      "page": 13,
      "text": "농부들이 한목소리로 다시 말했어요. “임금님이 개구리를 전부 잡아 오라고 해서 이렇게 된 겁니다. 개구리가 메뚜기를 잡아먹는데, 메뚜기를 잡아먹을 개구리가 한 마리도 없으니 메뚜기가 곡식을 다 먹어치우는 게 아닙니까?”"
    },
    {
      "page": 14,
      "text": "궁전으로 돌아온 임금님에게 의사가 다시 말했어요. “임금님께서 개구리를 몽땅 잡아들이는 바람에 파리와 모기가 늘어나서 아픈 사람들이 많아진 겁니다. 파리와 모기가 병균을 퍼뜨렸거든요.” 임금님은 그제야 자기가 뭘 잘못했는지 깨달았어요. 그리고 당장 개구리들을 모두 풀어 주라고 명령했어요."
    },
    {
      "page": 15,
      "text": "임금님은 개구리 동물원을 개구리 박물관으로 바꾸었어요. 개구리 박물관에는 진짜 개구리 대신 개구리 인형들이 가득했지요. “개구리는 자연 속에서 살 때 가장 아름다운 거야!” 이제 임금님은 자연의 질서를 절대로 깨뜨리지 않기로 했어요. 그럼 나쁜 일이 생긴다는 걸 분명히 알았거든요."
    }
  ]
}