{
  "isbn": "9791157594405",
  "title": "전통문화 우리 돈",
  "pages": [
    {
      "page": 6,
      "text": "돈이란 무엇일까요? 우리가 일상생활을 하는 데 가장 필요한 것이 돈이에요. 그런데 사람들은 왜 ‘돈’이라고 부를까요? 우리가 화폐를 ‘돈’이라고 부르게 된 데에는 세 가지 이야기가 전해지고 있어요."
    },
    {
      "page": 6,
      "text": "맛있는 사과와 싱싱한 물고기를 서로 맞바꾸는 식으로 말이에요. 하지만 물물 교환을 하기 위해 매번 물건을 들고 다니는 것은 무겁고 불편했어요. 또한 바꾸고 싶은 물건을 구하기도 어려웠고, 무엇보다 사과 하나를 얻기 위해 돼지 한 마리와 맞바꿀 수도 없었지요. 그래서 물물 교환을 보다 쉽고 정확하게 하기 위해 만들어 낸 도구가 바로 ‘돈’이에요."
    },
    {
      "page": 6,
      "text": "화폐가 여러 사람의 손을 거쳐 ‘천하를 돌고 돈다’는 데서 유래했다는 이야기와 옛날에 가운데 구멍이 뚫린 엽전 열 닢을 한 ‘돈’으로 부른 화폐 단위에서 유래되었다는 이야 기가 있어요. 그리고 약이나 귀금속의 무게를 재는 중량 단위인 ‘돈쭝’에서 나왔다는 이야기도 있지요. 아득한 옛날에 살았던 사람들은 서로 필요한 것을 물물 교환으로 얻었어요."
    },
    {
      "page": 7,
      "text": "곡식 곡식은 물물 교환을 하던 시대에 많이 사용했던 화폐예요. 조개껍데기 조개껍데기는 선사 시대부터 다양한 장신구와 화폐로 사용되었어요. 소금 소금은 물물 교환에 사용된 귀한 화폐예요."
    },
    {
      "page": 7,
      "text": "금과 은을 이용한 금속 화폐 소금, 조개, 가죽을 이용하던 물품 화폐는 금과 철 같은 금속 화폐로 바뀌어 갔어요. 또한 금은 오랫동안 지니고 있어도 녹이 슬지 않고, 작은 크기로 만들어 보관하기도 훨씬 쉬웠지요. 그래서 사람들은 색이 변하지 않고 보관하기 편한 금과 은으로 만든 화폐를 더 가치 있게 여기게 되었어요. 또한 금과 철을 이용해 화폐를 만드는 전문적인 기술자도 생겨났지요."
    },
    {
      "page": 7,
      "text": "물물 교환에서 물품 교환으로. 아주 먼 옛날에는 돈이 없었어요. 그래서 서로서로 가진 물건을 바꾸어 썼어요. 쌀이 필요한 집에서 닭을 내놓고, 닭이 필요한 집에서 쌀을 내놓는다면 그것을 서로 교환하는 식이었지요. 이와 같은 방식을 ‘물물 교환’이라고 해요."
    },
    {
      "page": 7,
      "text": "물품 화폐가 더 편해요 물물 교환을 하는 것은 여간 힘든 게 아니었어요. 왜냐하면 물물 교환을 하기 위해서는 무거운 쌀과 커다란 가축을 끌고 필요한 것을 가 지고 있는 사람들을 찾아가야 했으니까요. 게다가 서로 물건을 교환 하기 곤란한 경우도 생겼어요."
    },
    {
      "page": 7,
      "text": "예를 들어, 달걀의 가치와 닭의 가치가 다른데 서로 맞바꾸는 건 불공평하지 않겠어요? 그래서 사람들은 물물 교환을 대신할 도구를 생각하게 되었지요. 처음에는 흔한 쌀이나 소금, 볍씨를 돈 대신으로 사용했어요. 그러다가 조개나 쇠붙이, 그리고 특이한 돌멩이를 돈으로 쓰기 시작했지요. 이 같은 물건을 ‘물품 화폐’라고 해요"
    },
    {
      "page": 7,
      "text": "포전과 도전을 알아보자 포전은 기원전 8세기경부터 약 5,000년간 중국 대륙에서 사용한 중국 최초의 화폐예요. 지금의 삽이나 가래에 해당하는 농기구 모양에서 유래 되었어요. 포전보다 늦게 나온 도전은 중국 춘추 시대 말기부터 전국 시대에 걸쳐 사용된 칼 모양의 청동 화폐예요."
    },
    {
      "page": 8,
      "text": "고려 시대의 건원중보 고려 성종 때 만들어져서 사용된 건원중보는 우리나라 최초의 쇠돈으로 알려져 있어요. 당시 중국에도 건원중보가 있어 우리나라 화폐와 혼동될 것을 염려하여 뒷면에 동국이란 글자를 새겼다고 하지요. 이외에도 동국통보, 삼한중보, 삼한통보, 해동중보, 해동통보, 해동원보 등 다양한 종류의 화폐가 만들어졌어요."
    },
    {
      "page": 8,
      "text": "병 모양의 돈이 있었어요 1101년, 고려의 숙종은 은을 재료로 우리나라 지형을 본뜬 은병을 만들었어요. 당시 은병 한 개의 가치는 포목 100필과 맞먹는 고액 화폐였지요. 그래서 은병은 주로 다른 나라와 교역할 때 사용되었어요. 은병의 재료인 은을 구하기가 힘들어지자, 은과 동을 섞어 만든 가짜 은병이 만들어지기도 했어요. 가짜 은병이 성행하는 것을 막기 위해 1331년에는 은병의 크기를 작게 한 소은병이 출현하기도 했지요."
    },
    {
      "page": 8,
      "text": "삼국 시대에도 화폐가 있었을까? 삼한 시대에는 철이 중요한 교환 수단으로 사용되었어요. 삼국 시대의 왕과 귀족들의 무덤에서는 철로 만든 물건들이 발견되었는데, 무기와 농기구는 물론 화폐도 포함되어 있었지요."
    },
    {
      "page": 8,
      "text": "작고 편리한 금속 화폐. 사회가 발전하면서 교환할 물품의 수가 늘어나자 물품 화폐 또한 번거롭고 무겁게 생각되었어요. 그래서 물품 화폐의 크기가 갈수록 작아졌고, 결국 작은 금속이 대신하게 되었어요. 이후 우리나라에서는 다양한 금속 화폐들이 만들어져 널리 유통되었지요."
    },
    {
      "page": 8,
      "text": "조선 시대 화폐 조선을 대표하는 세 가지 화폐는 조선통보, 십전통보, 상평통보예요. 1423년 세종은 조선통보를, 1651년 효종은 십전통보를, 1633년 인조는 상평통보를 만들었어요. 상평통보는 1678년 숙종 때에 법정 통화로 채택되어 유통되기 시작하여 약 200여 년 동안이나 사용되었어요."
    },
    {
      "page": 8,
      "text": "특히 우리나라 최초로 전국적으로 유통된 화폐이기도 하지요. 외국 문화를 받아들이기 시작한 근대에 고종은 서구식 화폐 제도를 받아들여 은으로 만든 대동은전을 만들었어요. 서양 화폐를 본떠 만들었기 때문에 가운데 구멍이 없어요."
    },
    {
      "page": 8,
      "text": "화폐에도 등급이 있어요 우리 주변에는 화폐를 수집하는 사람들이 많아요. 화폐는 시간이 지나면 모양과 색이 변하기 때문에 이것을 모아 두면 좋은 역사적 자료가 되지요. 수집한 화폐에도 등급이 매겨지는데, 전체적으로 깨끗한 상태를 유지하고, 한 번도 사용된 적이 없는 화폐가 좋은 등급을 받아요. 반대로 인쇄나 색깔의 상태가 좋지 않거나, 찢어지고 구멍이 난 화폐는 좋은 등급을 받지 못해요."
    },
    {
      "page": 9,
      "text": "거푸집 만들기 거푸집을 만들고 엽전의 재료인 구리와 납, 주석을 녹여요. 쇳물 붓기 엽전의 재료인 구리와 납을 7 :3의 비율로 녹인 다음, 이 쇳물을 준비한 거푸집에 부어요. 엽전 떼어 내기 거푸집에 부은 쇳물이 굳으면 나뭇가지에 잎사귀처럼 붙어 있는 엽전을 떼어내요. 엽전 다듬기 나뭇가지에 주렁주렁 매달린 엽전을 떼어 내어 거친 부분을 다듬어요. ‘잎사귀 엽’과 ‘돈 전’을 써서 엽전이란 이름이 생겨났지요."
    },
    {
      "page": 9,
      "text": "나뭇가지에 동전이 주렁주렁. 조선 시대 숙종은 활발한 상업 활동에 도움을 주기 위해 여러 화폐를 만들었어요. 이때 우리나라 역사상 처음으로 전국적으로 사용된 상평통보가 등장했어요. 숙종은 나라의 살림을 담당하던 호조와 곡식 공급을 담당하던 상평창에서 화폐를 만들도록 했어요. 우리는 상평통보처럼 둥글납작하고 가운데 구멍이 있는 화폐를 엽전이라고 부르는데, 왜 이런 이름이 붙게 되었을까요? 엽전이 만들어지는 과정을 보면 그 답을 찾을 수 있어요. "
    },
    {
      "page": 9,
      "text": "엽전 속에 숨어 있는 문화 이야기 재미있게만 보이는 엽전에는 우리 조상들의 깊은 뜻이 담겨 있어요. 엽전 밖의 둥근 모양은 하늘을 본뜬 것이고, 안의 네모난 모양은 땅을 본뜬 거예요. 작은 엽전 속에 자연의 이치를 고스란히 담아 둔 것이지요. 하지만 엽전은 널리 사용되지 못했어요. 왜냐하면 물물 교환에 익숙했던 사람들에게 엽전은 낯설었기 때문이죠. 엽전이 널리 쓰이기 시작한 것은 상업이 크게 발달하는 조선 후기였어요."
    },
    {
      "page": 10,
      "text": "모양도 크기도 다양한 우리 화폐. 1883년에 고종 황제는 나라의 경제적인 위기를 극복하고 문란해진 통화 정책을 정비하기 위해 전환국을 설치하였어요. 이후 이곳에서 우리나라의 근대 화폐가 제조되지요. 그리고 1909년에 우리나라 최초의 중앙은행인 한국은행이 세워졌지만, 일본에 의해 폐지되었어요."
    },
    {
      "page": 10,
      "text": "손으로 읽는 돈 장애인의 편리한 생활을 위해서 우리나라의 지폐에는 돈의 액수를 구별할 수 있는 점자가 있어요. 지폐의 앞면 오른쪽 숫자 아래를 보면 천 원권, 오천 원권, 만 원권 형식의 점자가 있어요. 1982년, 화폐 체계를 다시 세우면서 장애인을 위한 점자를 새겨 넣었다고 해요. 2009년도에 발행된 오만 원권에는 점자 대신 볼록 인쇄한 줄이 다섯 개 있어요. 손가락으로 가만히 지폐를 더듬어 보세요. 오톨도톨한 촉감이 느껴질 거예요."
    },
    {
      "page": 10,
      "text": "우리나라의 중앙은행인 한국은행 1950년에 우리나라의 중앙은행인 한국은행이 세워졌어요. 그 당시 돈의 단위인 ‘환’으로 1953년에는 십 환, 오십 환, 백 환 등의 주화가 만들어졌어요. 1966년에는 원, 오 원, 일 원 등 세 종류의 주화가 만들어지고, 1970년대는 우리나라 화폐가 현재의 화폐 체계를 형성한 시기였어요. 이후 점차 화폐 도안을 수정하여 지금과 같이 과학적이고 세련된 화폐를 사용할 수 있게 되었지요.\n"
    },
    {
      "page": 11,
      "text": "동전과 지폐에 담긴 이야기. 우리의 돈에 그려진 그림에는 우리가 아끼고 보호해야 할 조상들의 소중한 문화유산이 고스란히 담겨 있어요. 이러한 문화유산에는 과거 조상들의 삶이 나타나 있고, 현재의 우리 모습을 뒤돌아보게 하지요. 그리고 앞으로 펼쳐질 창조적인 문화를 이끄는 힘이 되기도 해요. "
    },
    {
      "page": 11,
      "text": "우리나라의 찬란한 역사 속에서 탄생한 수많은 건축물과 발명품이 숨어 있는 우리 돈으로 여행을 떠나 보아요. 그리고 우리의 돈에는 재미있는 이야기도 숨어 있어요. 다보탑 이야기, 이순신 이야기, 세종 대왕 이야기, 신사임당 이야기 등 동전과 지폐 속에 담긴 이야기나 의미에 무관심했다면 이제부터 하나하나 살펴보세요."
    },
    {
      "page": 12,
      "text": "가짜 돈을 만들거나 돈 모양을 바꾸는 것을 방지하기 위한 것이에요. 옛날에는 금과 은으로 돈을 만들었는데, 비싼 금값 때문에 동전 테두리를 깎아 쓰던 사람들이 생겨났어요. 이를 막기 위해서 동전 테두리에 톱니무늬를 새기게 된 것이지요. 톱니무늬의 수는 금액에 따라 조금씩 달라요. 우리나라 동전의 경우 오십 원화에는 109개, 백 원화에는 110개, 오백 원화에는 120개가 새겨져 있지요."
    },
    {
      "page": 12,
      "text": "동전 둘레에 있는 톱니무늬는 뭘까? 동전을 잘 살펴보면 톱니바퀴 무늬가 있는 걸 볼 수 있어요. 왜 이런 무늬를 만들었을까요? "
    },
    {
      "page": 12,
      "text": "백 원화의 이순신 장군. 이순신 장군은 임진왜란이 일어나자 거북선을 만들어 옥포, 사천, 당포, 당항포, 한산도, 부산 등지에서 승리하였어요. 최초로 삼도 수군통제사가 된 이순신 장군은 깊은 애국심과 뛰어난 전략으로 왜적을 물리치고 민족을 구한 우리\n민족의 영웅이에요."
    },
    {
      "page": 12,
      "text": "십 원화의 다보탑. 다보탑은 국보 제20호로 섬세하고 치밀한 탑의 선이 매우 아름다워요. 법화경에는 석가모니 부처님이 진리의 말씀을 전할 때 보석으로 장식된 탑이 우뚝 솟았다고 해요. 이 탑이 바로 다보탑이에요."
    },
    {
      "page": 12,
      "text": "오백 원화의 학. 학은 우리나라에서 겨울을 보내는 겨울 철새로 천연기념물 제202호로 지정되어 있는 새예요. 예로부터 학은 평화와 장수를 상징하는 새로 그림이나 예술 작품에 많이 등장했어요."
    },
    {
      "page": 12,
      "text": "오십 원화의 벼. 벼는 우리나라에서 가장 오래된 농작물이에요. 김해 패총에서 발견된 쌀 덩어리와 유물, 그리고 경기도 여주에서 출토된 탄화미로 미루어 보아 지금으로부터 약 3,000년 전부터 벼농사가 지어졌음을 알 수 있어요. "
    },
    {
      "page": 12,
      "text": "호주머니 속에 이순신 장군이 계세요. 여러분의 호주머니에는 언제나 동전이 한두 개 정도 들어 있을 거예요. 그런데 그 속에 그려져 있는 그림들을 자세히 살펴본 적 있나요? 이제, 동전 속 그림들의 의미를 공부해 보아요."
    },
    {
      "page": 13,
      "text": "낯설지만 재미있는 옛날 돈 누렇게 색이 바래고 귀퉁이가 해진 옛날 돈에는 우리의 어려웠던 근 현대사가 녹아 있어요. 그 속에는 오늘날과 똑같은 모습의 우리 문화유산이 담겨 있지요. 그래서 낯설면서도 친근함이 느껴져요."
    },
    {
      "page": 13,
      "text": "때때옷 갈아입은 돈, 새 돈. 현재 우리가 사용하는 지폐는 천 원권, 오천 원권, 만 원권, 오만 원권이에요. 그 이전에는 더 많은 지폐가 사용되었지만, 1970년대부터 백 원화, 오십 원화, 오백 원화를 주화로 대체하면서 고액 화폐만 지폐로 발행하게 되었어요."
    },
    {
      "page": 13,
      "text": "만 원권에는 세종 대왕의 초상화 뒤로 임금을 상징하는 오봉일월도가 있어요. 다섯 개의 봉우리와 하늘 높이 해와 달이 걸린 그림이지요. 오만 원권에는 신사임당의 묵포도도와 우리나라 보물 제595호인 초충도수병의 일곱 번째 폭이 그려져 있어요. 여성의 정숙한 분위기를 나타내는자수 병풍이에요."
    },
    {
      "page": 13,
      "text": "명륜당 명륜당은 조선 최고의 교육 기관인 성균관 내에 있는 건물로 유생들이 모여 공부하던 장소였어요. 현재 명륜당은 성균관 내 네 개의 건물과 함께 보물 제141호로 지정되어 있어요. 오죽헌 이이는 신사임당의 아들로 퇴계 이황과 쌍벽을 이루는 훌륭한 학자예요. 오죽헌은 바로 이이와 신사임당이 태어난 유서 깊은 집이에요."
    },
    {
      "page": 13,
      "text": "세종 대왕 세종 대왕은 조선의 제4대 왕으로 정치, 경제, 사회, 문화 모든 면에서 빛나는 업적을 쌓았어요. 특히 한글 창제를 비롯하여 민족 문화 발전에 이바지했어요. 용비어천가는 우리나라 최초의 한글로 엮어진 책으로 백성을 아끼는 세종 대왕의 마음이 담긴 귀한 유산이에요. 신사임당 신사임당은 조선 시대의 뛰어난 여류 예술가예요. 사대부 집안의 여인으로서 자식을 훌륭하게 키웠을 뿐만 아니라, 자신의 예술적 재능을 가꾸어 훌륭한 시, 글씨, 그림 작품을 남겼어요."
    },
    {
      "page": 13,
      "text": "우리 돈에 담긴 멋스러운 우리 그림 천 원권에는 조선 후기 겸재 정선이 그린 계상정거도가 그려져 있어요. 퇴계 이황이 계상 서당에서 주자서절요를 집필하는 모습을 그린 그림이에요. 오천 원권에는 신사임당의 수박과 여치, 맨드라미와 개구리 등 초충도 그림이 그려져 있어요. "
    },
    {
      "page": 13,
      "text": "지갑 속에는 문화유산이 가득해요. 대한민국 정부가 수립된 이후부터 오늘날까지 시대의 변화에 따라 많은 지폐가 등장하였어요. 1950년에 처음 유통된 한국은행권 화폐는 날로 발전하여 부분 노출 은선, 광가변성 잉크 등 위조 방지 요소가 강화된 최첨단 화폐의 모습으로 변했지요. 우리가 사용한 수많은 지폐에 숨어 있는 문화유산을 보며 긴 시간 여행을 떠나 볼까요?"
    },
    {
      "page": 13,
      "text": "탑골 공원 탑골 공원은 3·1 운동의 우렁찬 함성이 살아 있는 곳이에요. 조선 시대\n원각사 터에 세운 공원으로 파고다공원이라고도 불러요. 독립문 독립문은 독립 협회가 한국의 영원한 독립을 알리기 위해 영은문 자리에 전국민의 성금을 모아 세운 것이에요. 숭례문 숭례문은 조선 전기의 대표적인 건축물로 남대문이라고도 불러요."
    },
    {
      "page": 14,
      "text": "돈의 일생. 돈도 사람처럼 태어나고, 자라고, 죽는 과정을 겪게 되지요. 먼저, 화폐가 태어나는 과정을 살펴볼까요? 현재, 우리나라의 화폐를 만드는 곳은 한국조폐공사예요."
    },
    {
      "page": 14,
      "text": "이곳에서 만들어진 화폐는 한국은행과 일반 은행을 거쳐 우리가 사용하게 되지요. 그리고 사람들에게 널리 쓰이다가 낡고 해진 화폐는 한국은행으로 돌아가 폐기되는데 이러한 과정이 바로 화폐의 일생이에요.현재 우리나라의 화폐 제조 기술은 크게 발달하여 과거에 비해 아주 손쉽게 화폐를 만들 수 있게 되었어요. 그러나 갈수록 심각해지는 가짜 돈의 유통을 막기 위해 특수 문양을 새기고, 꼼꼼한 공정과 엄격한 검사를 하는 등 복잡한 제조 과정을 거쳐야 비로소 세상에 나올 수 있게 되었어요. 이렇게 과학적인 우리 돈에 얽힌 궁금한 이야기들을 함께 알아볼까요?"
    },
    {
      "page": 15,
      "text": "나는 우리나라 화폐의 발행부터 폐기까지를 담당하지. 나는 화폐를 만들어서 한국은행에 보내 주는 역할을 해. 나는 한국은행이 유통한 화폐를 유용하게 사용해. 돈은 한국은행에서 만드는 줄 알았는데 아니네. 우리나라의 돈은 한국은행이 발행하고, 실제로 만드는 곳은 한국조폐공사야."
    },
    {
      "page": 15,
      "text": "돈도 수명이 있다. 돈에도 수명이 있다는 사실을 알고 있나요? 만 원권 지폐는 4년 6개월, 오천 원권 지폐와 천 원권 지폐는 2년 동안 우리의 소중한 도구로 쓰이지요. "
    },
    {
      "page": 15,
      "text": "돈을 만드는 곳과 발행하는 곳. 땡그랑땡그랑! 돼지 저금통이 묵직해지면 기분이 절로 좋아져요. 도대체 돈은 어디에서 만드는 걸까요？ 여러 곳에서 많이 만들면 좋을 텐데 말이에요. 그러나 우리나라의 돈은 한국조폐공사에서만 만들어지고 한국은행에서 일반 은행으로 발행돼요. 새로운 화폐를 만들기 위해 한국은행과 한국조폐공사는 어떤 일을 할까요?"
    },
    {
      "page": 15,
      "text": "하지만 그보다 더 일찍 우리 곁을 떠나는 돈도 있어요. 사람들이 돈에 낙서를 하고, 찢고, 태운다면 돈은 원래 수명보다 일찍 한국은행으로 돌아가야 되지요. 평소에 돈을 소중히 보관하는 습관을 기른다면 우리 돈을 좀 더 오래 사용할 수 있겠죠?"
    },
    {
      "page": 15,
      "text": "한국조폐공사 한국은행은 한국조폐공사에 인쇄해야 할 돈에 관한 자료를 주고, 한국조폐공사는 이를 바탕으로 인쇄판을 만드는 준비 과정을 거친 후에 돈을 인쇄해요. 이렇게 돈이 태어나기까지는 무려 1년 6개월이 걸려요. 금융 기관 한국조폐공사에서 만든 돈은 한국은행에 보관되었다가 일반 은행으로 보내져요. 은행에 보내진 돈이 우리 손으로 들어오는 것이죠. 은행에서 돈을 찾아 장사를 하기도 하고, 필요한 물건을 사기도 하는 거예요. "
    },
    {
      "page": 16,
      "text": "가격은 어떻게 정해질까요? 가격은 물건을 파는 사람과 물건을 사려는 사람들이 모이는 시장에서 결정돼요. 물건을 파는 사람은 물건을 만드는 데 든 재료비, 광고비, 세금 등을 붙여서 가격을 정하지요. 반대로 물건을 사는 사람은 파는 사람이 정한 가격을 보고 살 것인지 말 것인지를 결정해요. 사려는 사람은 싼값에 사려고 하기 때문에 시장에서는 가격을 정하기 위한 흥정이 끊이질 않아요."
    },
    {
      "page": 16,
      "text": "돈은 돌고 돌아 만들어져요. 돈을 만들려면 디자인, 종이, 잉크, 인쇄 공정까지 최고의 기술이 필요해요. 그래서 세계 200여 곳의 나라 가운데 스스로 돈을 만들어 사용할 수 있는 나라는 겨우 40여 곳밖에 되지 않는다고 해요. 현재 우리나라의 화폐 제조 기술은 세계 최고의 수준을 자랑하고 있어요. 그래서 우리나라 화폐는 물론 다른 나라의 화폐도 만들고 있지요."
    },
    {
      "page": 16,
      "text": "디자인 지폐에 그릴 여러 디자인을 정한 뒤 도안을 만들어요. 평판 인쇄 한꺼번에 많은 양의 지폐를 만들기 위해 인쇄판을 만들어 평판 인쇄를 해요. 인쇄물 검사 인쇄가 끝난 종이의 상태를 살펴봐요. 인물 초상, 문자의 모양과 크기, 색상 등을 살펴요. 활판 인쇄 검사가 끝나면 볼록한 모양의 활자로 은행권 번호와 인장 등을 인쇄해요. 컷팩 기계 작업 인쇄 검사가 끝난 지폐를 자동 기계에 넣어 한 장씩 자르고, 묶음으로 포장해요. 그런 다음 한국은행으로 보내요."
    },
    {
      "page": 16,
      "text": "한국은행은 돈을 만드는 설계자. 한국은행의 가장 큰 목표는 물가 안정이에요. 한국은행은 돈을 만들어 널리 쓰이게 할 수 있는 권한을 부여 받은 중요한 기관이에요. 대신에 물가를 안정시킬 책임도 국가와 국민으로부터 부여 받은 기관이에요. 가난한 사람들을 위해서 한국은행에서 돈을 많이 만들어 내면 될 거라고 생각하겠지만 그럴 수가 없어요. 많은 돈을 찍어 시장에 내놓는다면 돈의 가치가 떨어지고 결국 물가가 오르게 되기 때문이에요. "
    },
    {
      "page": 16,
      "text": "한국조폐공사는 돈을 만드는 공장. 돈이나 수입 인지, 수표, 우표 등 나라에서 필요로 하는 특수한 종류의 인쇄물들을 찍어 내기 위해 만들어진 기업이에요. 한국조폐공사는 한국은행으로부터 돈을 얼마만큼 만들어 달라는 주문을 받고 돈을 만든 다음, 한국은행에 보내는 일을 해요."
    },
    {
      "page": 17,
      "text": "그럼, 다른 나라에서는 돈을 세는 단위가 무엇인지 알아볼까요? 1792년 미국에서는 돈을 ‘달러’로, 1871년부터 일본에서는 ‘엔’이라고 불러요. 그리고 유럽의 프랑스, 독일, 이탈리아, 에스파냐 등 12개 나라는 미국의 달러에 대응하기 위해 ‘유로’라는 새 돈을 만들었어요."
    },
    {
      "page": 17,
      "text": "내일은 저축왕이 될래요. 여러분은 쓰고 남은 용돈을 어떻게 하나요? 어떤 친구는 평소에 가지고 싶었던 장난감을 사거나 군것질을 하거나 책을 사 볼 거예요. 그러나 하나만 명심하세요! 누구나 세 가지만 지키면 저축왕이 될 수 있어요. 하나, 쓰고 남은 돈은 꼭 저축을 해요. 둘, 은행을 찾아가 자기 이름으로 된 예금 통장을 만들어요. 셋, 용돈 기입장을 만들어요. 그리고 용돈을 받았을 때의 느낌, 저축을 하면서 가졌던 생각을 써 보고, 학용품을 사고 받은 영수증을 모아 두어요."
    },
    {
      "page": 17,
      "text": "돈으로 물건을 구입해요. 내일은 즐거운 소풍날이에요. 시골에 사는 알뜰이 아버지는 알뜰이에게 새 옷을 사 주기 위해 아침마다 달걀을 낳던 어미 닭을 시장에 내다 팔았어요. 그리고 닭을 팔아 생긴 돈으로 알뜰이의 예쁜 원피스를 샀어요. 돈으로 달걀과 원피스를 교환한 것이죠. 이렇게 돈은 물건과 물건을 교환할 수 있게 하는 역할을 해요. "
    },
    {
      "page": 17,
      "text": "돈으로 물건의 가치를 사요. 오늘 미술 시간에는 찰흙으로 꽃병 만들기를 한대요. 그러면 친구들은 문방구에 가서 찰흙을 사야 해요. 무엇으로 찰흙을 살까요? "
    },
    {
      "page": 17,
      "text": "돈은 매우 바빠요. 돈을 만드는 과정은 매우 복잡하고 많은 사람의 땀과 노력이 필요해요. 이렇게 만들어진 돈은 어떤 역할을 할까요? 돈의 역할은 크게 세 가지예요. 물건의 가치를 측정하고, 물건을 구입할 수 있게 하고, 저장의 수단으로 사용할 수 있어요. 지금부터 돈에 숨겨져 있는 특별한 능력을 공부해 보아요. "
    },
    {
      "page": 17,
      "text": "맞아요, 바로 돈으로 찰흙을 살 수 있어요. 문방구에 가면 찰흙, 연필, 공책에 가격이 붙어 있어요. 가격은 물건의 가치를 나타낸 것이지요. 우리는 돈을 지불하고 그 가치를 사는 거예요."
    },
    {
      "page": 17,
      "text": "세계의 돈을 모아라. 세계 각국에는 독특한 자기 나라의 돈이 있어요. 하지만 돈을 세는 단위가 모두 달라요. 우리나라에서는 모든 돈의 단위를 ‘원’이라고 불러요. "
    },
    {
      "page": 17,
      "text": "은행에 돈을 저축해요. 어머니께서 주신 용돈으로 늘 군것질만 하던 절약이는 알뜰이가 용돈을 모아 산 장난감을 보고 아주 부러워했어요. 그래서 절약이도 새 장난감을 사기 위해 용돈을 모으기 시작했지요. 이처럼 돈을 모으면 갖고 싶은 물건을 살 수 있어요. 돈은 필요할 때 물건을 구입할 수 있도록 도와주는 가치 저장의 역할을 해요. "
    },
    {
      "page": 18,
      "text": "돈 대신 카드를 사용해요. 오늘날 우리는 돈이 없어도 물건을 살 수 있어요. 바로 신용 카드가 있기 때문이지요. 신용 카드만 있으면 물건을 살 수 있을 뿐 아니라, 주민세나 전기 요금 같은 세금을 낼 수도 있어요."
    },
    {
      "page": 18,
      "text": "또한 백화점에 나가지 않고도 인터넷으로 물건을 주문하고, 계산까지 마칠 수 있어요. 이외에도 전자 화폐나 직불 카드도 돈과 똑같이 사용되고 있지요. 어쩌면, 먼 훗날에는 돈이 사라질지도 몰라요."
    },
    {
      "page": 18,
      "text": "신용 카드를 쓰면 돈을 내지 않아도 되는 걸까요? 우리는 신용 카드를 가지고 무엇이든 살 수 있어요. 그런데 어떻게 돈 없이 물건을 살 수 있는 것일까요? 그것은 카드 회사가 백화점이나 식당에서 카드를 이용한 사람들의 물건 값을 대신 지불해 주기 때문이에요. 그리고 카드 회사는 일정 기간이 지나면 물건 값을 사용자로부터 받아요. 여러 가지 전자 화폐. 신용 카드나 전자 화폐는 금과 은 같은 귀금속도 아니고 중앙은행이 만든 화폐도 아니라는 의미에서 ‘제3의 화폐’라고 해요."
    },
    {
      "page": 18,
      "text": "이 구두 살게요. 카드 결제군요. 78,000원입니다. 연회비와 카드 이용 대금은 제때 납부해 주세요. 우리 고객이 카드를 사용했군요. 수수료가 붙습니다."
    },
    {
      "page": 18,
      "text": "전자 화폐 하나면 무엇이든 살 수 있어요. 정보화 사회가 발달하면서 필연적으로 등장한 것이 전자 화폐예요. 동전이나 지폐는 부피나 무게가 있으므로 사용할 때 불편하기 때문이지요. 전자 화폐는 카드에 IC칩이 내장되어 있거나 네트워크와 연결된 은행에서 저금되어 있는 돈을 사용하는 것이에요. 즉, 버스 카드나 전화 카드같이 일정한 액수만큼 사용할 수 있는 것이지요."
    },
    {
      "page": 18,
      "text": "카드만 있으면 지하철도 척척. 우리는 학교에 갈 때나 친구 집을 갈 때 버스나 지하철을 이용해요. 그런데 사람들로 붐비는 아침이나 잔돈이 없을 때에는 표를 사기가 아주 어렵지요. 이런 불편함을 덜기 위해 만들어진 것이 바로 교통 카드예요. "
    },
    {
      "page": 19,
      "text": "돈을 어떻게 벌까요? 사람들은 아주 다양한 직업을 가지고 일을 하며, 일한 만큼의 대가를 받아요. 열심히 일을 하고 받는 노동의 대가를 ‘임금’이라고 하지요."
    },
    {
      "page": 19,
      "text": "이렇듯 우리 경제를 이끄는 중요한 수단인 돈은 일을 해야만 얻을 수 있는 것이에요. 그래서 모든 사람들은 일을 해요. 다양한 분야에서 일을 하며 일상생활에서 필요한 돈을 얻지요. 그리고 그 돈으로 가족들과 생활하고, 여가 활동을 즐기고, 저축도 하지요. 그러므로 열심히 일한 사람에게 정당한 임금이 주어질 때 우리 경제는 더욱 발전할 수 있어요."
    },
    {
      "page": 20,
      "text": "돈을 버는 과정. 크고 작은 회사에서는 새로운 일거리를 만들고 그곳에서 일할 사원을\n뽑아요. 이후 노동자의 기술과 노력 덕분으로 많은 돈을 벌어들이게 된 회사는 공평하게 노동자들과 돈을 나누어 가져요. 이렇게 기업과 노동자 사이의 약속에 따라 노동과 돈이 자유롭게 오가면서 부가 쌓이게 되지요."
    },
    {
      "page": 20,
      "text": "돈을 버는 여러 가지 방법. 열심히 일을 하고 버는 돈에는 크게 세 가지 종류가 있어요.\n바로 ‘근로 소득’, ‘사업 소득’, ‘재산 소득’이에요. 근로 소득은 회사에 취직하여 일을 하고 받는 돈이에요. 회사의 책임자는 일하기 원하는 사람들의 능력을 살펴보고 일꾼으로 채용을 해요. 회사에서 일하게 된 사람은 성실히 일하여 자신의 꿈도 이루고, 매달 정당한 돈도 받아요."
    },
    {
      "page": 20,
      "text": "열심히 일을 하고 당당하게 버는 돈. 알뜰이 아버지와 어머니는 모두 일을 해요. 아침 일찍 나가시는 부모님의 바쁜 생활 때문에 알뜰이는 속상할 때가 많았어요. 하지만 부모님이 열심히 일하시는 덕분에 알뜰이가 편한 생활을 하고 있다는 걸 알고부터는 부모님 대신 집안일도 알아서 하게 되었어요. 그럼, 알뜰이 부모님처럼 사람들이 어떻게 돈을 버는지 알아볼까요?"
    },
    {
      "page": 20,
      "text": "재산으로 돈을 벌어요. 일을 하지 않고 자신이 가지고 있는 돈이나 건물 등으로 돈을\n버는 것을 재산 소득이라고 해요. 은행에 저축해서 이자를 받거나, 건물을 빌려주고 임대료를 받는 게 그것이에요."
    },
    {
      "page": 20,
      "text": "플라스틱으로 만든 돈이 있어요. 우리가 사용하고 있는 돈을 만드는 데는 많은 비용이 들어요. 그래서 사람들은 오랫동안 쓸 수 있는 돈을 생각하게 되었어요. 최근에는 종이나 금속 대신 플라스틱으로 된 지폐가 만들어지고 있어요. 현재 베트남, 말레이시아, 오스트레일리아, 뉴질랜드, 싱가포르 같은 나라에서는 플라스틱으로 만든 돈을 사용하고 있지요. "
    },
    {
      "page": 21,
      "text": "공과금 수납 한 달 동안 사용한 전기료나 수도료, 가스비와 같은 세금, 학교나 학원의 등록금, 교통법 등을 어긴 후 내는 범칙금 등을 받는 공과금 수납 업무를 맡아요. 예금 부지런히 저축한 사람들의 돈을 보관하고 이자를 나누어 주는 예금 업무를 맡아요. 대출 급하게 돈이 필요한 기업이나 사람들에게 돈을 빌려주고 이자를 받는 대출 업무를 해요."
    },
    {
      "page": 21,
      "text": "금융 기관에서 하는 일 은행에 가면 언제나 사람들이 많아요. 돈을 저금하거나 전기 요금 같은 세금을 내기 위해 사람들이 몰려들기 때문이에요. 은행에서는 그 밖에 어떤 일을 할까요?"
    },
    {
      "page": 21,
      "text": "금융 기관의 종류. 금융 기관의 종류를 살펴보면, 금융 질서를 유지하기 위하여 한국은행법에 의해 설립된 한국은행과 돈을 보관하고 빌려주는 일을 하는 일반 은행, 일반적인 업무 외에 특별한 일을 하는 특수 은행으로 나눌 수 있어요. 그 외에도 농업, 임업, 축산업, 중소기업의 발전을 위해 세워진 협동 조합, 우체국, 새마을 금고, 상호 신용 금고, 증권 회사, 보험 회사 등이 있어요."
    },
    {
      "page": 21,
      "text": "외국에 갈 때는 돈을 바꾸어야 해요 우리나라를 떠나서 외국으로 갈 때는 돈을 바꾸어야 하는데, 이것을 ‘환전’이라고 해요. 우리나라와 가까운 일본이나 중국을 가도 그 나라의 돈을 써야 하기 때문에 환전이 필요해요. 환전은 은행에서 해 주는데 외국 돈에 해당하는 만큼의 우리나라 돈을 내면 외국 돈으로 바꾸어 줘요."
    },
    {
      "page": 21,
      "text": "은행은 우리의 이웃. 텔레비전에서 뉴스를 보다 보면 금융이라는 말이 자주 나와요. 금융이란, 사람들이 저축한 돈을 보관하기도 하고 빌려주기도 하는 일을 말해요. 이러한 금융에 관련된 일을 하는 곳을 금융 기관이라고 하지요. 금융 기관으로는 일반 은행, 특수 은행, 협동조합 등이 있어요."
    },
    {
      "page": 21,
      "text": "자금 예금 기업이 경제 활동으로 번 돈을 맡아요. 자금 조달 돈이 필요한 기업에 자금 빌려줘요. 국고 보관 국민의 세금이나 경제 활동으로 번 돈을 보관해 줘요. 국고 지출 국민의 뜻에 따라 새로운 사업을 할 때 필요한 돈을 내어 줘요."
    },
    {
      "page": 21,
      "text": "중앙은행 1950년에 설립된 한국은행은 우리나라의 중앙은행이에요. 물가를 안정시키고 국민 경제의 건전한 발전을 위해 노력하고 있어요. 제1금융권 예금을 맡아서 필요한 사람이나 기업에 대출해 주는 업무를 하는 일반 은행을 말해요. 제2금융권 은행을 제외한 금융 기관을 가리켜요. 종합 금융 회사, 투자 신탁 회사, 상호 신용 금고, 보험 회사, 증권 회사 등이 포함되지요."
    }
  ]
}