{
  "isbn": "9791157594528",
  "title": "뭉치야, 놀자!",
  "pages": [
    {
      "page": 4,
      "text": "그곳에 얼룩 돼지 한 마리가 다가왔어요. 꾸엑, 꾸엑! 이상한 목소리를 내면서요."
    },
    {
      "page": 4,
      "text": "언덕 위에서 분홍 돼지들이 놀고 있어요. 분홍 돼지들은 포동포동한 몸에 반질반질한 털이 아주 예뻤어요. 또 꿀꿀대는 목소리는 얼마나 멋진지 몰라요."
    },
    {
      "page": 5,
      "text": "“울음소리도 정말 이상해!” “넌 우리랑 너무 달라. 어서 저리 가!” 결국 얼룩 돼지는 혼자 놀게 되었지요."
    },
    {
      "page": 5,
      "text": "처음에 분홍 돼지들은 얼룩 돼지가 무서웠어요. 하지만 얼룩 돼지가 혼자라고 생각하니 오히려 우습게 여겨졌지요. “너는 털이 왜 그렇게 얼룩덜룩하니?”"
    },
    {
      "page": 6,
      "text": "얼룩 돼지는 지푸라기랑 진흙으로 인형을 만들며 놀았어요. 그런데 분홍 돼지 한 마리가 얼룩 돼지가 노는 걸 쳐다보았어요. 숨바꼭질만 하고 놀던 분홍 돼지는 그런 놀이를 처음 보았거든요."
    },
    {
      "page": 7,
      "text": "\"안녕? 나는 뭉치야!\" 얼룩 돼지가 씩 웃으며 인사했어요. 도나는 얼룩 돼지의 웃는 모습이 참 귀엽다고 생각했어요."
    },
    {
      "page": 7,
      "text": "얼룩 돼지가 분홍 돼지를 보고 말했어요. \"안녕? 나랑 같이 놀래?\" 분홍 돼지가 반가워하며 다가갔어요."
    },
    {
      "page": 8,
      "text": "도나와 뭉치가 노는 걸 보자 분홍 돼지들은 눈을 흘기고 흥흥 콧방귀를 뀌었어요. “도나야, 이리 와! 넌 우리 친구잖아.” 도나는 싫다고 말하지도 못하고 쭈뼛거리며 친구들에게 돌아갔지요."
    },
    {
      "page": 9,
      "text": "분홍 돼지들은 뭉치를 멀리 쫓아내야겠다고 생각했어요. “이 언덕은 원래 우리가 노는 데니까 넌 언덕 위로 올라오지 마!” 뭉치는 힘없이 언덕 아래로 내려갔어요. 도나는 미안한 눈빛으로 뭉치를 바라보았지요."
    },
    {
      "page": 10,
      "text": "언덕을 내려가면 뭉치는 깜짝 놀랐어요. 사냥꾼이 언덕 위로 올라가고 있지 뭐예요! \"오늘 저녁은 고소하고 바삭바삭한 통돼지 구이를 먹어 볼까?\""
    },
    {
      "page": 11,
      "text": "\"아냐, 정말이야! 날 믿어 줘!\" 뭉치가 애타게 말했지만 분홍 돼지들은 똑같은 말만 되풀이했어요."
    },
    {
      "page": 11,
      "text": "뭉치가 외쳤어요. 하지만 분홍 돼지들은 들은 척도 안 했지요. \"거짓말! 우리 언덕에 들어오고 싶어서 그러는 거지?”"
    },
    {
      "page": 11,
      "text": "뭉치는 오솔길을 가로질러 언덕 위를 향해 헐레벌떡 달려갔어요! \"헉헉, 얘들아. 사냥꾼이 오고 있어!\""
    },
    {
      "page": 12,
      "text": "“얘들아! 뭉치는 거짓말하는 친구가 아냐! 이제 뭉치를 존중해 줘.” 분홍 돼지들은 도나가 소리 높여 말하는 걸 처음 보았어요."
    },
    {
      "page": 13,
      "text": "저벅 저벅. 드디어 사냥꾼이 나타났어요! 하지만 그곳에는 분홍 돼지들은커녕 그림자조차 보이지 않았지요."
    },
    {
      "page": 14,
      "text": "우아! 모두 모두 얼룩 돼지들이에요! \"뭐야? 언덕 위에 돼지가 많다더니, 다 헛소문이네. 오늘 저녁은 감자 수프나 먹어야겠군.\" 사냥꾼은 툴툴거리며 집으로 돌아갔어요."
    },
    {
      "page": 15,
      "text": "\"후유! 큰일 날 뻔했어!\" 분홍 돼지들이 하나의 모습을 드러냈어요. 분홍 돼지들은 늘 숨바꼭질을 해서 아무도 모르게 숨는 건 자신이 있었지요."
    },
    {
      "page": 15,
      "text": "“뭉치야, 고마워.” “네가 우리를 구했구나.” \"고맙기는, 뭘.\""
    }
  ]
}