{
  "isbn": "9791165435684",
  "title": "황금 똥 두꺼비",
  "pages": [
    {
      "page": 4,
      "text": "이야기 듣는 것을 매우 좋아하는 할머니가 있었어. \"여보, 영감! 재미있는 이야기 한 자락 해 주소.\""
    },
    {
      "page": 4,
      "text": "하지만 할아버지가 아는 이야기는 죄다 해 줘서 더 이상 들려줄 이야기가 없더래. 할머니는 이야기를 못 들으니 청소도 밥도 하기 싫었어. 할아버지는 걱정이 태산이었지."
    },
    {
      "page": 5,
      "text": "\"무슨 돈으로 얘깃거리를 사 오나?\" 돈을 마련할 길이 없어 마음이 무거웠지. 그때, 자식 삼아 기르는 두꺼비가 똥을 누려고 하네."
    },
    {
      "page": 5,
      "text": "\"저놈은 밥도 못 먹었을 텐데 나올 똥이 있나?\" 두꺼비는 똥을 다 누고 나더니 엉금엉금 기어가 버렸어. 그런데 똥 눈 자리에서 번쩍번쩍 빛이 나지 않겠어. 자세히 들여다보니 손톱만 한 황금 똥이 있는 거야."
    },
    {
      "page": 5,
      "text": "어느 날 할머니가 할아버지에게 말했지. \"장터에 가서 얘깃거리를 사 오면 어때요?\" 할아버지는 가슴이 덜컥 내려앉았어."
    },
    {
      "page": 6,
      "text": "할아버지는 황금 똥을 들고 이야기를 사러 장터에 갔어. 이리 기웃 저리 기웃하다가 지나가는 털북숭이 사내를 붙잡고 물었지. \"이보시오! 재미난 얘깃거리 파는 곳은 없소?\" \"무슨 수로 그 비싼 걸 사려고 그러시오?\" \"우리 집에 황금 똥을 누는 두꺼비가 있는데 무슨 걱정이오.\""
    },
    {
      "page": 7,
      "text": "\"저기 장터 뒤쪽 밭에서 기다리시오. 내 금방 이야기 장수를 데려오리다.\" 털북숭이는 부리나케 가더니 한참을 오지 않았어. 할아버지는 황금 똥이 제대로 있나 주먹을 펴고 보려는데 그만 황금 똥이 떼구루루 굴러떨어졌어. 마침 밭에서 먹이를 찾고 있던 두루미가 얼씨구나 하고는 꿀꺽 삼켜 버리지 않겠어."
    },
    {
      "page": 8,
      "text": "그때 황금 똥을 누는 두꺼비를 훔치러 도둑 떼가 온 거야. 도둑 떼는 문밖에서 엿듣다가 그만 야단이 났어. \"벌써 누가 두꺼비를 훔쳐 가 버렸다는데?\" \"도둑놈이래! 도둑놈!\""
    },
    {
      "page": 8,
      "text": "할머니는 밥상을 차려 놓고 할아버지를 맞았어. \"영감, 영감! 그래, 재미있는 얘깃거리는 사 오셨소?\" \"글쎄, 그게 누가 우리 황금 똥을 날름 훔쳐 갔다오.\" \"아니, 어떤 도둑놈이 우리 황금 똥을 훔쳐 가요?\""
    },
    {
      "page": 10,
      "text": "“그놈은 털북숭이 수염처럼 시커먼 꼬리를 달고 있었어.” 가만히 엿듣던 도둑이 쪼르르 달려가 털북숭이 두목에게 말했어. “털북숭이 수염이 있는 놈이래!”"
    },
    {
      "page": 10,
      "text": "“포졸이 잡으러 온대! 포졸이!” 엿듣던 도둑이 달려가 큰 소리로 말하자 도둑들은 다리도 안 보이게 쌩하니 내빼고 말았대. 할아버지는 우물쭈물 말했어."
    },
    {
      "page": 10,
      "text": "키가 큰 두목은 기분이 좋아졌어. “이 중에서 키가 작은 놈들을 한쪽으로 모아라!” 이리 밀치고 저리 밀치고 도둑들은 야단이 났어. 수염이 있는 도둑들은 다시 키가 큰 도둑과 키가 작은 도둑으로 나뉘었지."
    },
    {
      "page": 11,
      "text": "“키가 작은 놈이래!” 두목은 멋쩍은 듯 수염을 쓱쓱 쓰다듬더니 도둑들을 돌아다보면서 말했어. “수염이 있는 놈들을 한쪽으로 모아라!” 도둑들은 수염이 없는 도둑과 수염이 있는 도둑으로 나뉘었어."
    },
    {
      "page": 11,
      "text": "애가 탄 할머니가 쫑알쫑알 다그쳐 물었지. “키는 컸소, 작았소?” “그놈 키가 작았지!” 엿듣던 도둑은 또 두목에게 말했어."
    },
    {
      "page": 12,
      "text": "\"그놈 머리통은 어찌 생겼소?\" \"마치 혹부리 영감의 커다란 혹처럼 생겼지.\" 이번에도 엿듣던 도둑이 말했어. \"그놈 머리통에 커다란 혹이 달려 있대!\""
    },
    {
      "page": 12,
      "text": "입이 들어간 도둑은 후유 한숨을 쉬었어. \"난, 아니오! 난!\" \"수염 있고, 키 작고, 혹 달리고, 입 튀어나온 놈은 바로 너렷다!\" 입 튀어나온 도둑이 내빼려고 하자 도둑들은 붙잡느라고 난리야."
    },
    {
      "page": 13,
      "text": "\"아니, 그놈이 도대체 어쨌기에 황금 똥을 뺏겼소?\" \"툭 튀어나온 입으로 날름 삼키고 달아났지 뭐요.\" 엿듣던 도둑은 헐레벌떡 달려가 말했어. \"입이 툭 튀어나온 놈이래!\""
    },
    {
      "page": 13,
      "text": "두목이 눈을 부라리며 말했어. \"이 중에서 커다란 혹 달린 놈들을 한쪽으로 모아라!\" 수염이 있고 키가 작은 도둑들은 다시 혹이 없는 도둑과 혹이 달린 도둑으로 나뉘었어. 수염 있고, 키 작고, 혹 달린 도둑은 단 두 명."
    },
    {
      "page": 13,
      "text": "할머니는 쯧쯧 혀를 차며 말했어. \"어이구! 이제는 어찌할 셈이오.\" \"글쎄, 포졸에게 잡아 달라고 해야지.\""
    }
  ]
}