{
  "isbn": "9791165436469",
  "title": "모으고 모았어요!",
  "pages": [
    {
      "page": 4,
      "text": "“엄마! 아빠! 여행 가요.” 창밖을 바라보던 산이가 말했어요. 밖에는 앙상한 나무가 세찬 바람에 흔들리고 있었어요. 엄마가 산이 어깨에 손을 올리며 말했어요. “우리 산이가 여행 가고 싶구나.” "
    },
    {
      "page": 5,
      "text": "아빠가 다가와 물었어요. “여행을 어디로 가면 좋을까?” “눈이 많은 곳이요! 뽀득뽀득 발자국도 남기고 동글동글 눈사람도 만들고 씽씽 눈썰매도 타고 싶어요."
    },
    {
      "page": 6,
      "text": "“그럼 우리, 돈을 모아서 여행을 가 볼까? 여행을 위한 저축을 하는 거지! 돈을 아껴서 모으는 게 저축이거든.” 산이는 얼른 대답했어요. “좋아요! 저도 돈이 생기면 저축할래요!”"
    },
    {
      "page": 7,
      "text": "오후에 산이는 아빠랑 마트에 갔어요. “산이야, 장 보는 거 도와줘서 고마워. 자, 여기 용돈!” 아빠는 계산을 하고 받은 돈을 산이에게 주었어요. “고맙습니다!” "
    },
    {
      "page": 8,
      "text": "다음 날, 산이는 아빠가 준 돈으로 과자를 샀어요. 그리고 조금 남은 돈을 저금통에 넣었어요. 그다음에도 산이는 돈이 생기면 먼저 사고 싶은 것을 사고, 가끔씩 남은 돈을 저금통에 넣었어요. "
    },
    {
      "page": 9,
      "text": "며칠이 지났어요. ‘랄랄라, 이제 돈이 좀 모였겠지?’ 산이는 콧노래를 부르며 저금통을 흔들어 보았어요. 하지만 저금통은 가벼웠지요. 산이는 속상해서 입이 삐죽 나왔어요."
    },
    {
      "page": 10,
      "text": "쓸 돈 저축할 돈 실망한 산이에게 아빠가 말했어요. “산이야, 저축에도 방법이 있단다.” 아빠는 양손을 들어 올리며 말했어요."
    },
    {
      "page": 11,
      "text": "“첫 번째! 꼭꼭 나누기! 돈이 생기면 쓸 돈과 저축할 돈을 먼저 나누는 거야.” “두 번째! 꼭꼭 저축하기! 저축하기로 약속한 돈은 쓰지 않고 저축하는 거야. 갑자기 군것질을 하고 싶다거나 장난감을 사고 싶어져도 쓰지 않기.” 엄마는 약속하듯 새끼손가락을 들어 올렸어요"
    },
    {
      "page": 12,
      "text": "아빠가 고개를 도리도리 저으며 말했어요. “세 번째! 꼭꼭 꺼내 쓰지 않기! 목표를 세우고 돈을 모으는 중에는 저금통에서 꺼내 쓰지 않는 거야.”"
    },
    {
      "page": 13,
      "text": "엄마는 저금통을 들며 말했어요. “마지막 네 번째! 꼭꼭 확인하기! 모은 돈을 직접 눈으로 볼 수도 있고 저금통을 들어 보고 무거워지는 걸 느낄 수도 있어. 모이고 모이는 돈을 보면 뿌듯해서 계속 모으고 모을 수 있거든.”"
    },
    {
      "page": 15,
      "text": "“이제 저축하는 방법을 알았으니 우리 가족 함께 돈을 모아서 다음 겨울에는 꼭 여행 가자!” 아빠가 산이를 꼭 껴안으며 말했어요. 다음 날, 산이는 집 안을 돌아다니며 동전을 모았어요. “책상 위, 서랍 안, 주머니 속에 있는 동전들은 모아 모아 저금통에 땡그랑!”"
    },
    {
      "page": 16,
      "text": "땡그랑땡그랑! 동전을 모으니 저금통이 조금 무거워진 것 같았어요. “엄마! 내가 동전을 이만큼이나 모았어요!” “우리 산이 기특하네. 선물을 줘야지.” 엄마가 짝짝짝 박수를 치며 말했어요. 산이는 가슴이 콩닥콩닥, 선물이 무척 궁금했어요."
    },
    {
      "page": 17,
      "text": "‘딩동!’ 며칠 뒤, 기다리던 선물이 도착했어요. 상자 안에는 눈이 솔솔 내리는 스노볼이 있었어요. “우아! 눈이다!” 산이는 스노볼을 보며 폴짝폴짝 뛰었어요. “우리 돈을 꼭꼭 모으고 모아서 여행 가요. 진짜 눈 내리는 걸 볼 거예요!”"
    }
  ]
}