{
  "isbn": "9791128217449",
  "title": "신화에 나오는 괴물들의 이야기",
  "pages": [
    {
      "page": 4,
      "text": "신화 속에는 신비로운 신과 멋진 영웅들만 나오는 게 아니에요. 신기한 괴물들과 동물들도 나오지요. 사람들을 괴롭히는 무시무시한 괴물도 있고, 영웅들을 도와주는 멋진 동물도 있어요. 어떤 괴물들과 동물들이 있는지 만나 볼까요?"
    },
    {
      "page": 5,
      "text": "눈이 마주치는 사람들을 모조리 돌로 만들어 버리는 괴물은 누구일까요? 고르곤 세 자매인 스텐노, 에우리알레, 메두사예요. 고르곤의 머리카락 한 올 한 올은 꿈틀거리는 뱀이었어요. 페르세우스는 방패에 비친 메두사를 보며 그녀의 목을 베었어요. 페르세우스는 메두사의 잘린 머리를 아테나에게 바쳤고, 아테나는 그것을 자신의 방패 가운데에 달았어요."
    },
    {
      "page": 6,
      "text": "새의 몸에 여자 얼굴을 한 괴물은 누구일까요? 하르피아 자매들이에요. 바람처럼 빠르게 날아다니며 죽은 사람의 영혼이나 어린아이를 낚아채 갔어요. 하르피아 자매들 가운데 하나는 서풍의 신 제피로스와 짝이 되어 바람처럼 빠른 말들을 낳았어요."
    },
    {
      "page": 7,
      "text": "사람 몸에 황소 머리를 한 괴물은 누구일까요? 미노타우로스예요. 라비린토스라는 미로 같은 궁에서 살며 제물로 바쳐진 사람들을 잡아먹었어요. 아테네의 왕자 테세우스가 크레타의 공주 아리아드네의 도움을 받아 미노타우로스를 물리쳤어요."
    },
    {
      "page": 8,
      "text": "얼굴은 여자인데 몸은 날개가 돋친 사자의 모습을 한 괴물은 누구일까요? 스핑크스예요. 스핑크스는 사람들에게 “아침에는 네 발, 낮에는 두 발, 저녁에는 세 발로 걷는 것은 무엇일까?”라는 수수께끼를 내서 답을 맞히지 못하면 잡아먹었어요. 오이디푸스가 ‘인간’이라고 답을 맞히자 약이 오른 스핑크스는 바위에서 뛰어내려 죽었어요."
    },
    {
      "page": 9,
      "text": "개의 머리가 셋 달리고, 꼬리가 뱀인 괴물은 누구일까요? 저승문을 지키는 케르베로스예요. 케르베로스는 산 사람은 저승으로 들어오지 못하게 막고, 죽은 사람은 저승을 나가지 못하게 감시했어요. 딱 한 번 케르베로스가 저승문을 떠난 적이 있었는데, 헤라클레스가 케르베로스를 잡아끌고 나갔을 때였어요."
    },
    {
      "page": 10,
      "text": "얼굴은 여자인데 몸은 새이며, 노래를 잘 부르는 괴물은 누구일까요? 세이렌 자매들이에요. 세이렌은 노래를 부르거나 악기를 연주해서 뱃사람을 꾀어내어 잡아먹었어요. 세이렌의 꾐을 물리친 영웅도 있었어요. 오디세우스와 이아손이에요. 그들 때문에 세이렌이 몹시 화를 냈다고 해요."
    },
    {
      "page": 11,
      "text": "오디세우스를 잡아먹으려고 했던 외눈박이 거인은 누구일까요? 바로 폴리페모스예요. 폴리페모스는 바다의 신 포세이돈의 아들이었어요. 오디세우스는 폴리페모스의 하나밖에 없는 눈을 찔러 앞을 보지 못하게 만들어 버리고 달아났어요. 그 일로 오디세우스는 포세이돈의 미움을 샀다고 해요."
    },
    {
      "page": 12,
      "text": "세 마리 동물의 모습을 하고 입으로 불을 내뿜는 괴물은 누구일까요? 키마이라예요. 키마이라의 생김새를 정확히 아는 사람은 없어요. 어떤 사람은 앞은 사자, 가운데는 염소, 뒤는 뱀이라고 하고, 어떤 사람은 사자와 염소와 뱀의 머리를 모두 달고 있다고도 해요. 키마이라는 눈에 거슬리는 것들은 불을 내뿜어 다 태워 버렸어요. 페가수스를 탄 벨레로폰이 키마이라를 죽였어요."
    },
    {
      "page": 13,
      "text": "날개 달린 멋진 말은 누구일까요? 페가수스예요. 페가수스는 메두사의 목이 잘릴 때 태어났어요. 하늘을 나는 페가수스는 벨레로폰이 키마이라를 죽일 때 큰 도움을 주기도 했고, 제우스에게 천둥과 벼락을 가져다주기도 했어요. 죽어서는 하늘로 올라가 별자리가 되었어요."
    },
    {
      "page": 14,
      "text": "반은 사람이고 반은 말인 괴물은 누구일까요? 켄타우로스예요. 켄타우로스의 대부분은 난폭했지만, 케이론은 달랐어요. 케이론은 아는 것이 많고 지혜로웠어요. 케이론은 이아손과 아킬레우스 같은 영웅도 가르쳤고, 의술의 신 아스클레피오스도 가르쳤어요."
    },
    {
      "page": 15,
      "text": "신화 속에 나오는 신기한 괴물들과 동물들은, 사람들의 두려움에 상상을 더해 생겨났어요. 키마이라는 화산에 대한 두려움을 뜻하는 괴물이며, 스핑크스나 세이렌은 여행길의 위험을 뜻하는 괴물이에요. 두려운 것들에 대해 여러 가지 상상을 해 보고 그것을 물리치는 이야기도 만들어 보세요. 그럼 두려움 따위는 멀리멀리 사라질 거예요."
    }
  ]
}