{
  "isbn": "9791157594511",
  "title": "요리보다 더 중요한 것",
  "pages": [
    {
      "page": 4,
      "text": "세계 최고의 요리사 보꾸리 씨를 소개합니다! 보꾸리 씨에게는 야미와 토미라는 두 제자가 있었어요. 야미는 구수한 수프를 아주아주 잘 끓였고, 토미는 새콤한 소스를 정말 정말 잘 만들었어요. 야미와 토미는 보꾸리 씨의 뒤를 이어 세계 최고의 요리사가 되고 싶었지요."
    },
    {
      "page": 5,
      "text": "그런데 야미와 토미는 걸핏하면 다투었어요. “야미! 네 수프는 꼭 돌멩이 삶은 것 같구나.” 토미가 야미의 수프를 놀리면, “네 소스는 어떻고! 꼭 밀가루 풀 같던데?” 야미도 지지 않고 대꾸했지요. 야미와 토미를 지켜보던 보꾸리 씨는 생각했어요. ‘쯧쯧, 아무래도 안 되겠군.’"
    },
    {
      "page": 6,
      "text": "보꾸리 씨는 야미와 토미를 불러 말했어요. “너희는 지금 당장 길을 떠나 요리보다 더 중요한 것을 찾아오너라!” “스, 스승님!”"
    },
    {
      "page": 6,
      "text": "야미와 토미는 깜짝 놀랐어요. “어서 떠나지 않고 뭐 하느냐!” 스승님의 말씀이니 할 수 없이 둘은 먼 길을 떠났지요."
    },
    {
      "page": 7,
      "text": "“히야! 이 풀들은 뭐지? 캐다가 요리할 때 써야겠다! 토미, 너는 여기서 캐. 나는 저쪽에서 캘게!”"
    },
    {
      "page": 7,
      "text": "야미와 토미는 며칠 동안을 걸었어요. “요리보다 더 중요한 건 황금일까?” “설마 스승님이 우리한테 황금을 찾아오라고 하시겠니?” “흥! 그러면 요리보다 중요한 게 뭔데?” 그렇게 싸우다 둘은 깊은 산속으로 들어가게 되었지요."
    },
    {
      "page": 8,
      "text": "킁킁, 쩝쩝! 야미는 풀을 캐어 냄새도 맡아 보고, 맛도 보고, 자세히 살펴보기도 했어요. “음, 이건 처음 보는 풀인데?” 그런데 산토끼 두 마리가 뛰어와 그 풀을 우물우물 뜯어 먹더니 쿨쿨 잠이 든 거예요. “아, 이건 잠이 들게 하는 풀이로구나!”"
    },
    {
      "page": 9,
      "text": "늘 아옹다옹 싸우는 사이였지만 야미는 토미가 걱정되어 발을 동동 굴렀어요. “그래! 이 발자국을 따라가 보자. 토미를 찾을 수 있을지도 몰라.”"
    },
    {
      "page": 9,
      "text": "야미는 한 솥 가득 풀을 캐어 토미가 있는 데로 왔어요. “토미!” 그런데 토미는 없고 커다란 발자국만 있네요! “이게 무슨 일이람?”"
    },
    {
      "page": 10,
      "text": "그러자 야미는 얼른 거인에게 달려가 소리쳤어요. “거인님, 토미를 살려 주신다면 제가 세상에서 가장 맛있는 요리를 해 드리지요!” “정말이냐? 하지만 맛이 없으면 너도 잡아먹을 거야!”"
    },
    {
      "page": 10,
      "text": "발자국을 따라가 보니 커다란 거인의 집이 나타났어요! 거인은 벌벌 떠는 토미를 보고 입맛을 쩝쩝 다시고 있었지요. “요 녀석, 오동통한 게 맛있겠는걸!”"
    },
    {
      "page": 11,
      "text": "“야미야, 너라도 어서 도망쳐.” “널 두고 갈 수는 없어. 걱정 마, 나만 믿어!”"
    },
    {
      "page": 11,
      "text": "야미는 달걀과 밀가루를 반죽해 빵을 굽고, 감자랑 당근을 넣어 수프도 끓였어요. 생선도 노릇노릇 먹음직스럽게 구웠지요. 어? 그런데 야미가 손에 쥐고 있는 건 뭘까요?"
    },
    {
      "page": 12,
      "text": "거인은 야미가 만든 요리들을 맛있게 먹기 시작했어요. “냠냠, 쩝쩝, 음. 향긋하고 부드러운 빵이군. 이 수프는 아주 깔끔한 맛이 나. 생선도 알맞게 구워졌고.”"
    },
    {
      "page": 13,
      "text": "“아까 우리가 산속에서 본 풀들은 잠이 들게 하는 풀이었어. 내가 그걸 요리할 때 섞었지.” “야! 대단하구나, 야미. 고마워!” “헤헤, 뭘. 우리는 친구잖아!” “맞아, 우리는 좋은 친구야!”"
    },
    {
      "page": 13,
      "text": "배불리 식사를 하고 나서 거인은 금세 잠이 들어 버렸어요! 쿨쿨 “토미, 지금이야! 어서 도망치자!” “야미, 어떻게 된 일이니?”"
    },
    {
      "page": 14,
      "text": "야미와 토미는 보꾸리 씨에게 돌아갔어요. “스승님! 요리보다 중요한 건 바로 우정이었어요!” “그래, 힘든 일이 닥쳤을 때 너희를 도와주는 것은 요리가 아니라 친구와의 우정이란다. 앞으로도 서로 믿고 도우며 살아가렴.”"
    },
    {
      "page": 15,
      "text": "그 뒤, 야미와 토미는 세계 최고의 요리사가 되어 멋진 식당을 차렸어요. “오늘 네 수프는 꼭 지푸라기 삶은 것 같아.” “네 소스는 어떻고! 상한 토마토 맛이 나던걸?” 야미와 토미는 여전히 아옹다옹 다투었지만 수프와 소스는 함께 만든 것이었어요. 두 식당의 주방은 하나였거든요."
    }
  ]
}