{
  "isbn": "9791157594542",
  "title": "다롱이, 이렇게 말해 봐!",
  "pages": [
    {
      "page": 4,
      "text": "숲 속에 작은 연못이 있었어요. 어느 날, 살랑살랑 헤엄을 치던 올챙이 다롱이는 예쁜 올챙이 한 마리를 보았죠. '와아! 내 맘에 쏙 들어!' 하지만 다롱이는 용기가 없어 말 한마디 못했어요."
    },
    {
      "page": 5,
      "text": "다롱이는 부끄러워 연꽃만 멀뚱멀뚱 바라보았어요. 그러자 아롱이가 입을 삐죽 내밀고는, \"너, 나랑 이야기하기 싫은가 보구나!\" 하더니 멀리 가 버렸지요."
    },
    {
      "page": 5,
      "text": "다음 날, 다롱이는 예쁜 올챙이를 또 만났어요. 예쁜 올챙이가 먼저 다롱이에게 다가와 말을 거네요. \"안녕! 난 아롱이야. 넌 이름이 뭐니?\" 다롱이는 아주 작은 소리로 대답했죠. \"다, 다롱이.\""
    },
    {
      "page": 6,
      "text": "\"후유!\" 다롱이가 긴 한숨을 내쉬고 있는데, 붕어들이 다가와 한마디씩 했어요. \"아롱이 눈을 쳐다보고 말했어야지.\" \"이렇게 말이야. 반짝반짝, 초롱초롱.\" \"그래야 네가 관심이 있다는 걸 알지.\""
    },
    {
      "page": 7,
      "text": "며칠 뒤, 뒷다리가 나온 다롱이가 헤엄치는 연습을 하고 있는데, 아롱이가 다가와 반갑게 인사했어요. \"안녕! 너도 뒷다리가 나왔구나. 멋지다!\" 다롱이는 붕어들의 말을 떠올리고 아롱이를 똑바로 쳐다보면서 말했어요. \"고! 마! 워!\" 하지만 뚱한 얼굴과 무뚝뚝한 말투에 아롱이는 또 화가 나서 가 버렸지요."
    },
    {
      "page": 8,
      "text": "다롱이가 하늘을 보며 슬픔에 잠겨 있는데, 잠자리들이 날아와 한마디씩 했어요. \"좀 상냥하게 웃었어야지.\" \"이렇게 말이야. 생글생글, 방글방글.\" \"그래야 네가 기분이 좋다는 걸 알지.\""
    },
    {
      "page": 9,
      "text": "그러자 아롱이도 반갑게 말했어요. “응, 여름이 오려나 봐. 여름이 되면 뭐 하고 놀까?” 그때 마침 파리 한 마리가 앵앵. “와! 저 파리 맛있겠다!” 아롱이는 다롱이가 참 이상한 애라고 생각하고는 가 버렸어요."
    },
    {
      "page": 9,
      "text": "얼마 뒤, 앞다리가 나온 다롱이가 용기를 내어 아롱이에게 다가갔어요. 다롱이는 아롱이와 눈을 맞추고 웃으며 말했어요. “아롱아, 오랜만이야. 날씨가 참 좋지?”"
    },
    {
      "page": 10,
      "text": "다롱이는 너무 속상해서 눈물을 뚝뚝 흘렸어요. 그 모습을 보고 오리들이 한마디씩 했어요. \"아롱이가 한 말에 대꾸를 해 주었어야지.\" \"맞아 맞아, 그랬어야지. 나처럼 말이야.\" \"고개도 끄덕이면 더 좋고. 이렇게 말이야. 끄덕끄덕, 까닥까닥.\""
    },
    {
      "page": 11,
      "text": "어느덧 개구리가 된 다롱이는 아롱이에게 자신의 마음을 이야기하기로 결심했어요. 다롱이는 두근두근 뛰는 가슴을 안고 아롱이가 사는 물풀 옆으로 폴짝폴짝 뛰어갔지요. 바로 그때 비명 소리가 들려왔어요. \"아악! 살려 줘!\""
    },
    {
      "page": 12,
      "text": "커다란 뱀이 혀를 날름거리며 아롱이에게 다가가고 있지 뭐예요! '어, 어쩌지? 뱀에게 다가가서 눈을 맞추고, 웃고, 고개를 끄덕이며 아롱이를 놓아 달라고 해 볼까? 하지만 지금은 어울리지 않아. 그럼?' 다롱이는 있는 힘껏 달리기 시작했어요. 폴짝! 폴짝! 폴짝!"
    },
    {
      "page": 14,
      "text": "\"넌 정말 용감한 개구리야.\" 다롱이는 머리를 긁적이며 웃었어요. \"그렇게 말해 주니 너무 부끄러워. 어디 다친 데는 없니?\" 아롱이와 다롱이는 주홍빛 노을이 질 때까지 이야기하고, 또 이야기했어요."
    },
    {
      "page": 14,
      "text": "아롱이는 눈물을 글썽이며 고맙다고 했어요. 다롱이는 아롱이의 눈을 마주 보고 웃으며 말했지요. \"고맙기는! 무사해서 다행이야.\" 그러자 아롱이가 말했어요."
    }
  ]
}