{
  "isbn": "9791188491711",
  "title": "공포의 사냥꾼 알로사우루스",
  "pages": [
    {
      "page": 4,
      "text": "“크아앙! 공격이다!” 유타랍토르 네 마리가 차례로 이구아노돈을 덮쳤어. 튼튼한 뒷다리로 펄쩍 뛰어올라 등에 갈고리발톱을 콱! 갈고리발톱은 길이가 무려 30센티미터가 넘어서 사냥감의 두꺼운 가죽을 찢거나 상처를 내는 데 부족함이 없었어. 유타랍토르는 앞발에도 20센티미터가 넘는 발톱이 달려 있어서 사냥감을 잡거나 끌어당길 수 있었어요. 그래서 이름도 ‘유타의 약탈자’라는 뜻의 유타랍토르가 되었어요."
    },
    {
      "page": 5,
      "text": "유타랍토르는 덩치에 비해 몸이 가벼워 날렵하게 움직일 수 있었어. 사냥할 때는 여러 마리가 협동을 해서 사냥을 했어. 그러면 자신보다 훨씬 큰 사냥감을 잡을 수 있었지."
    },
    {
      "page": 5,
      "text": "일단 목표가 정해지면 여러 마리가 각기 다른 방향에서 사냥감을 향해 번개처럼 달려들어 끈질기게 물어뜯었어. 오랜 공격 끝에 이구아노돈이 털썩 쓰러졌어. “카르릉! 드디어 우리가 이겼어!” 유타랍토르들이 승리의 노래를 불렀어. 이제 배불리 먹는 일만 남았지."
    },
    {
      "page": 6,
      "text": "“새 잎이 나와서 아주 부드럽고 맛있어, 냠냠.” 힙실로포돈 형제가 싱싱한 나뭇잎을 먹고 있을 때였어. “그만 먹고 다른 데로 가자. 육식 공룡의 발소리가 나는 것 같아.” 누나 힙실로포돈이 뒤를 돌아보며 말했어."
    },
    {
      "page": 6,
      "text": "힙실로포돈은 무리를 이루어 사는 온순한 공룡이야. 부리 모양의 주둥이와 홈이 파인 이빨로 나뭇잎이나 양치식물을 야금야금 뜯어 먹으며 살았지. 힙실로포돈은 ‘높고 구불거리는 이빨’이란 뜻이야. 깊은 홈이 파인 뾰족한 이빨 때문에 붙여진 이름이지."
    },
    {
      "page": 7,
      "text": "알로사우루스가 아함, 기지개를 켜며 자리에서 일어났어. “슬슬 움직여 볼까?” 저만치엔 벌써 사냥에 나선 알로사우루스가 아파토사우루스를 노리고 있어."
    },
    {
      "page": 7,
      "text": "이름의 뜻은 ‘이상한 도마뱀’ 또는 ‘특별한 도마뱀’이야. 커다란 머리와 강력한 턱, 입안에 번뜩이는 10센티미터가 넘는 날카로운 이빨들은 초식 공룡들을 벌벌 떨게 했지. 알로사우루스는 크고 작은 공룡을 가리지 않고 잡아먹을 만큼 성격이 포악했고, 먹이가 없을 때는 죽은 동물까지 먹었어."
    },
    {
      "page": 7,
      "text": "이제 곧 한바탕 소란해지겠지. 알로사우루스는 티라노사우루스 못지않게 무시무시한 공룡이야. 몸집이 꽤 큰 편이었지만 그만큼 뒷다리도 튼튼하게 발달해 사냥감을 쫓을 땐 매우 빠르게 달릴 수 있었지."
    },
    {
      "page": 8,
      "text": "두리번두리번, 아르카이오프테릭스가 주위를 살폈어. 그러다 바위 위를 기어가는 도마뱀을 발견했지. 순간 아르카이오프테릭스는 날개를 펴고 휘이익! 오늘 점심은 도마뱀 한 마리가 될 거야."
    },
    {
      "page": 8,
      "text": "스르르르륵! 고대 악어 스테네오사우루스가 물속을 매끄럽게 헤엄쳐 가더니 통통한 물고기를 콱! 물고기는 한입에 배 속으로 꿀꺽 들어가 버려. 스테네오사우루스는 지금의 악어와 비슷하게 생겼지만 주둥이가 좀 더 기다랗고 좁게 생겼어."
    },
    {
      "page": 9,
      "text": "누나 힙실로포돈의 말이 맞았어. 어느새 데이노니쿠스가 커다란 입을 벌리고 다가온 거야. “어서 도망쳐!” 누나의 외침에 힙실로포돈 형제는 튼튼한 뒷다리로 허둥지둥 뛰어서 도망쳤어."
    },
    {
      "page": 9,
      "text": "스테네오사우루스란 이름도 ‘폭이 좁은 도마뱀’이란 뜻이야. 얕은 바다에 살면서 주로 물고기를 잡아먹었는데. 기다란 주둥이가 물고기를 잡기에 아주 좋았어."
    },
    {
      "page": 10,
      "text": "스테네오사우루스는 바다에서 헤엄칠 수도 있고, 땅 위에서 걸을 수도 있었어. 하지만 뒤뚱거리며 어기적어기적 걷는 악어에게 육지는 위험하기 짝이 없는 곳이었지. 그래서 육지보다는 주로 물속에서 생활을 했어. 스테네오사우루스는 물속에 몸을 숨긴 채 주둥이의 끝에 있는 콧구멍을 물 밖으로 내놓고 숨을 쉴 수도 있었어요."
    },
    {
      "page": 10,
      "text": "철퍼덕 철퍼덕, 스테네오사우루스가 물 밖으로 나왔어. “한참 동안 물속을 헤엄쳐 다녔더니 피곤해. 잡은 물고기나 먹고 햇볕을 쬐면서 쉬어야지.”"
    },
    {
      "page": 11,
      "text": "“엇! 도마뱀이다!” 구안롱 한 마리가 스르륵 지나가는 도마뱀을 발견했어. 구안롱이 쫓아가자 도마뱀은 다다다다 도망쳤지. 하지만 얼마 못 가 구안롱의 날카로운 앞 발톱에 탁 걸리고 말았어. 다른 친구들은 원시 잠자리를 쫓아다니느라 정신없어."
    },
    {
      "page": 11,
      "text": "구안롱은 ‘관이 있는 도마뱀’이라는 뜻이에요. 코 위에 도도록하게 돋아 있는 볏 때문에 붙은 이름이지요. 이 볏은 짝짓기 할 때 암컷에게 잘 보이기 위한 것이었어요. 어린 구안롱은 주둥이 위쪽에만 작게 볏이 나 있지만, 자라면서 점점 커져 다 큰 구안롱은 코 위쪽까지 크게 자라나 있어요."
    },
    {
      "page": 12,
      "text": "“둘이서 힘을 합치면 어린 마멘키사우루스는 사냥할 수 있을 거야.” 구안롱 두 마리는 주위를 어슬렁거리며 엄마 곁에서 떨어진 어린 마멘키사우루스가 있는지 살폈어. 구안롱은 몸집은 작은 편이지만 날쌔고 사나운 육식 공룡이야."
    },
    {
      "page": 12,
      "text": "“우리, 저 마멘키사우루스를 사냥해 볼까?” 구안롱 한 마리가 친구에게 물었어. “저건 너무 큰데, 우리가 사냥할 수 있을까?”"
    },
    {
      "page": 12,
      "text": "사냥할 때는 무리를 지어 작은 파충류나 어린 공룡을 사냥했지. 앞발이 길고 발가락은 3개이며, 머리의 크기는 작은 편이야. 학자들은 구안롱이 티라노사우루스의 할아버지뻘 된다고 해."
    }
  ]
}