{
  "isbn": "9791128202674",
  "title": "아시아의 꼬마 친구들",
  "pages": [
    {
      "page": 4,
      "text": "세상에는 많은 나라들이 있어요. 그중 우리나라가 있는 곳을 아시아라고 해요. 아시아에는 중국, 일본 같은 가까운 나라도 있고 네팔, 사우디아라비아 같은 먼 나라도 있어요. 아시아의 꼬마 친구들은 어떤 집에서 살고 있을까요?"
    },
    {
      "page": 5,
      "text": "‘집 속의 집’인 셈이에요. 중국은 지역적 조건과 민족에 따라 전통 가옥이 각기 달라요. 토루는 중국 남부 지역에 주로 사는 객가족의 전통 가옥이에요. 그 독특한 가치를 인정받아 2008년에 유네스코 세계 문화유산으로 지정되었어요."
    },
    {
      "page": 5,
      "text": "밍밍은 중국에서 친척들과 함께 살아요. 커다란 도넛 모양의 성처럼 생긴 집, 토루에 살지요. 토루 안에는 작은 집들이 촘촘하게 들어서 있어요. "
    },
    {
      "page": 6,
      "text": "“밍밍아, 물 좀 떠 오겠니?” 밍밍이 엄마 심부름으로 마당에 있는 우물로 나가요. 술래잡기를 하던 칭칭이는 할아버지에게 혼나고 있어요. 술래에게 잡히지 않으려고 대문을 잠갔다가 할아버지를 한참 동안 밖에서 기다리게 했거든요."
    },
    {
      "page": 6,
      "text": "밍밍의 아빠는 차밭에서 일을 해요. 지난해에는 차 농사가 풍년이어서 잔치를 벌이기도 했어요. 차밭 한가운데 설 때면 꽃밭에 온 것처럼 향긋한 냄새가 콧속에 가득해요."
    },
    {
      "page": 6,
      "text": "토루는 많은 사람들이 함께 사는 곳이지만 대문이 한 개뿐이라 조금 불편해요. 여러 사람이 모여 사는 토루는 원형 건물로 가운데 우물, 식량 창고 등 많은 사람이 함께 사용하는 건물들이 들어서 있어요. 정사각형 토루도 있어요."
    },
    {
      "page": 7,
      "text": "우리 집은 작고 아담해요. 유키는 일본의 조용한 시골 마을에 살아요. 일본은 바다로 둘러싸여 있고 비가 자주 내려요. 종종 지진이 일어나기 때문에 되도록 집을 낮게 짓지요. 작고 아담한 나무집이 유키의 집이에요. "
    },
    {
      "page": 8,
      "text": " 날씨가 추워졌어요. 이로리에 불을 피우고 유키네 가족들이 둘러앉아요. 이로리 옆에서 따뜻한 차를 마시면 아무리 추운 날도 끄떡없어요. 일본은 습기가 많아서 방바닥에 다다미라는 돗자리를 깔아요. 거실 마룻바닥을 네모나게 파서 그 가운데에 화덕을 놓은 것을 이로리라고 해요."
    },
    {
      "page": 8,
      "text": "유키의 아빠는 온천에서 손님을 안내하는 일을 해요. 일본에는 온천이 많거든요. 그중에는 천 년 이상 된 곳도 있지요. 오늘도 다른 나라에서 관광 온 손님들 때문에 아빠는 눈코 뜰 새 없이 바빠요."
    },
    {
      "page": 9,
      "text": "비가 오면 집이 무너지겠다고요? 그렇지 않아요. 이곳에는 비가 자주 오지 않을 뿐만 아니라 단단한 흙벽돌을 만들어 집을 짓기 때문에 끄떡없어요. 핫산도 단단한 흙집에서 살고 있어요. 흙집은 낮에는 시원하고 밤에는 따뜻해요."
    },
    {
      "page": 9,
      "text": "우리 집은 주로 흙이나 돌만 이용해서 만들어요. 핫산은 사우디아라비아에 살아요. 이곳에는 나무가 거의 없어 흙집이 많아요."
    },
    {
      "page": 10,
      "text": "“우아, 맛있는 냄새!” 핫산의 엄마가 맛있는 음식을 만들어요. 쌀과 양고기와 야채를 섞어 만든 캅사라는 요리예요. 핫산이 가장 좋아하는 음식이지요."
    },
    {
      "page": 10,
      "text": "핫산의 아빠, 엄마는 밀 농사를 지어요. 대추야자나 포도나무도 기르고요. 가까운 곳에 오아시스가 있거든요."
    },
    {
      "page": 11,
      "text": "누엔도 수상 가옥에서 살아요. 태국에도 수상 가옥이 있어. 캄보디아와 말레이시아에도 물 위의 집에서 사는 사람들이 많아."
    },
    {
      "page": 11,
      "text": "베트남은 일 년 내내 덥고 비가 많이 오는 나라예요. 그래서 물 위에 집을 짓고 사는 사람들이 많아요. 물속에 기둥을 박고 그 위에 원두막처럼 지은 집을 수상 가옥이라고 해요. "
    },
    {
      "page": 11,
      "text": "우리 집은 물 위에 있어요. 누엔은 베트남 남쪽 시골 마을에 살아요. 베트남은 일 년 내내 덥고 비가 많이 오는 나라예요."
    },
    {
      "page": 12,
      "text": "누엔의 아빠는 배를 타고 물고기를 잡아요. 엄마는 물소를 끌며 논농사를 짓고요. 배와 물소는 누엔의 집에서 무척 소중한 것들이에요. 수상 가옥에도 전기가 들어와서 텔레비전을 볼 수 있어요. 누엔은 텔레비전을 통해 다른 나라 어린이들이 살고 있는 모습을 보아요."
    },
    {
      "page": 13,
      "text": "우리 집은 가지고 다닐 수 있어요. 바자르는 몽골의 넓디넓은 초원에서 살아요. 초원에서 가축을 키우다가 풀이 없어지면 다른 곳으로 옮겨 가요. 그래서 만들기 쉽고 가지고 다닐 수 있는 집, 게르에서 살지요. 게르는 옆에서 보면 모자처럼 생겼고, 위에서 보면 공처럼 동그래요."
    },
    {
      "page": 14,
      "text": "“이랴! 이랴!” 바자르는 아침마다 아빠와 함께 들판으로 나가요. 양과 염소 떼를 몰아야 하니까요. 말을 타고 초원을 달릴 때면 기분이 최고예요."
    },
    {
      "page": 14,
      "text": "게르의 천장에는 동그란 구멍이 있어요. 구멍을 통해 들어오는 햇빛을 보고 시간을 알 수 있지요. 햇빛이 난로 위를 비추는 걸 보니 간식 먹을 시간이에요."
    },
    {
      "page": 14,
      "text": "그런데 바자르가 갑자기 말을 보러 간다며 풀밭으로 뛰어가요. 진짜 말을 보러 가는 것이 아니라 볼일을 보러 가는 거예요. 집 안에 화장실이 없기 때문에 풀밭에서 볼일을 보곤 해요."
    },
    {
      "page": 15,
      "text": "1층은 가축우리로, 2층은 방으로, 3층은 부엌으로 쓰고 있어요. 우리 집 1층에는 가축이 살아요 네팔에서는 밥 먹는 모습을 남에게 보이면 복이 달아난다고 믿기도 해요. 그래서 부엌을 맨 위층에 두기도 해요."
    },
    {
      "page": 15,
      "text": "쿠마르는 네팔의 수도인 카트만두에서 살아요. 카트만두는 세계에서 제일 높은 산들로 둘러싸여 있지요. 3층으로 된 붉은 벽돌집이 쿠마르의 집이에요."
    },
    {
      "page": 16,
      "text": "오늘은 토요일이에요. 쿠마르가 학교에 가지 않고 맘껏 뛰어놀 수 있는 날이지요. 네팔에서는 일요일부터 금요일까지 학교 수업을 받아요. 쿠마르는 토요일이 오기만을 손꼽아 기다려요."
    },
    {
      "page": 16,
      "text": "쿠마르의 엄마는 기념품 파는 일을 해요. 카트만두는 히말라야 산맥에 오르는 사람들이 거쳐 가는 곳이라서 다른 나라의 등산객들이 많이 찾아오거든요. 오늘은 목걸이와 보석함이 많이 팔려서 엄마 얼굴에서 웃음이 떠나지 않아요."
    }
  ]
}