{
  "isbn": "9791157026326",
  "title": "바다에서 기적을 일으킨 박사님",
  "pages": [
    {
      "page": 7,
      "text": "‘명량해전’에서 승리를 거둔 장면이 무척 통쾌했기 때문이에요. 마리가 책을 힐끔 쳐다보며 말했어요. “나도 그 부분을 읽을 때 정말 감동했어.” 그러자 투덜이가 불쑥 끼어들었어요. “혹시 엄청난 초능력이 있으셨던 게 아닐까?” 그 말에 박사님이 웃음을 터뜨렸어요. “초능력이 아니야! 이순신 장군님은 자연과학의 원리를 이용하셨던 거야.” “과학이요? 이순신 장군님이요?”"
    },
    {
      "page": 7,
      "text": "“와! 이순신 장군님은 대단해! 어떻게 13척의 배로 133척이나 되는 왜적의 함대를 무찔렀지?” 연구소에서 이순신 장군 위인전을 읽은 유비는 흥분을 감추지 못했어요."
    },
    {
      "page": 8,
      "text": "“정말이야. 밀물과 썰물에 의한 조류의 변화를 지혜롭게 이용해 대승을 거둘 수 있었던 거야.” 박사님의 말에 유비와 마리는 고개를 갸웃했어요. “밀물과 썰물을 이용했다고요? 어떻게요?” 투덜이도 이해가 가지 않는다는 표정이었어요."
    },
    {
      "page": 8,
      "text": "그러자 박사님이 삼총사에게 이렇게 물었어요. “명량해전이 벌어진 명량해협의 다른 이름이 뭐지?” 위인전을 읽은 지 얼마 안 된 유비가 재빨리 나서서 대답했어요. “울돌목이요!” “맞아. 울돌목이란 바다가 울음소리를 내는 길목이라는 뜻이야. 울음소리가 날 정도로 조류가 거센 곳이지.”"
    },
    {
      "page": 9,
      "text": "“우와, 신난다!” 박사님과 삼총사, 몽몽이를 태운 카오스머신은 바로 순간 이동하여 전라남도 진도의 명량해협 앞에 도착했어요. 마리가 바다를 가리키며 소리쳤어요. “박사님! 바닷물이 소용돌이치는 것 같아요!” 유비와 투덜이도 주변을 둘러보며 말했어요. “이 근처에는 섬이 많은 거 같아요!” “여기는 바다가 아니라 큰 강처럼 보여요!”"
    },
    {
      "page": 9,
      "text": "그때 졸고 있던 몽몽이가 하품을 하며 말했어요. “설명만 하지 말고 실제로 보여 달라옹!” 몽몽이의 말에 삼총사도 환호성을 질렀어요. “맞아요! 직접 가서 보고 싶어요!” 그러자 박사님이 시계를 한 번 보더니 천천히 카오스머신 쪽으로 시선을 돌렸어요. “그래 좋다! 역사의 현장으로 한번 가 보자!”"
    },
    {
      "page": 10,
      "text": "“그렇지! 명량해전이 벌어진 날은 특히 조류가 센 날이었어. ‘간만의 차’가 아주 큰 날이었던 거지.” 마리도 끼어들어 물었어요. “조류가 거세면 배가 뒤집어질 수도 있겠네요?” “그렇단다. 밀물에서 썰물로 바뀌는 시간이 되자 왜적의 배들은 중심을 못 잡고 우왕좌왕했어. 이순신 장군은 바로 그때 한꺼번에 공격했단다.”"
    },
    {
      "page": 10,
      "text": "박사님이 말했어요. “너희들이 제대로 보았어. 이곳은 물길의 폭이 다른 곳보다 좁고 깊이는 얕아. 밀물과 썰물로 인해 바닷물이 흐르는 걸 조류라고 하는데, 여긴 우리나라에서 조류가 가장 빠른 곳이야.” “밀물에서 썰물로 바뀔 때랑, 썰물에서 밀물로 바뀔 때 물이 아주 빠르게 흐른다는 거네요?” 유비의 말에 박사님이 고개를 끄덕였어요."
    },
    {
      "page": 11,
      "text": "투덜이가 괜히 어깨를 으쓱거리며 말했어요. “쳇, 그러니까 왜 우리나라를 침략해!” 그때 갑자기 박사님이 삼총사에게 물었어요. “이제 밀물과 썰물, 조류, 간만의 차에 대해 알았지? 그럼 이제 더욱 놀라운 광경을 보여 주마!” 삼총사는 호기심 어린 눈으로 박사님을 바라보았어요. “놀라운 광경이 뭔데요?” 그러자 박사님이 몰래 몽몽이 엉덩이를 쿡 찔렀어요. 몽몽이가 화들짝 놀라며 얼른 말했어요. “바, 박사님이 바닷물이 갈라지는 마술을 보여 준다옹.” 삼총사는 어리둥절하여 되물었어요. “바닷물이 갈라진다고요?”"
    },
    {
      "page": 12,
      "text": "박사님이 의기양양한 표정으로 말했어요. “내가 주문을 외면 바닷물이 쩍 갈라지면서 길이 생길 거야. 마치 성경에 나오는 모세의 기적처럼!” 삼총사는 박사님의 말을 믿지 않았어요. “에이, 거짓말이죠?” “박사님은 마술사가 아니라 과학자잖아요!” “바닷물이 안 갈라지면 어떡하실 건데요?” 그러자 박사님이 빙그레 웃으며 말했어요. “만약 내 말대로 바다가 안 갈라지면 너희들한테 놀이공원 자유 이용권과 맛있는 간식을 사 줄게.” “우와! 진짜요?” 삼총사가 펄펄 뛰며 좋아하자 박사님이 다시 말했어요. “그 대신 내 말대로 바다가 갈라지면 이번 주말에 너희가 연구소 대청소를 하는 거야. 오케이?” 삼총사는 잠깐 망설이다 이내 고개를 끄덕였어요. “좋아요. 어쨌든 지면 약속 꼭 지키셔야 해요!”"
    },
    {
      "page": 13,
      "text": "“아무리 봐도 여긴 그냥 바다 같은데요?” “저쪽엔 배도 떠 있어요!” 그때 주변을 둘러보던 마리가 말했어요. “얘들아, 좀 이상하지 않니? 사람들이 바다 쪽을 계속 보고 있어. 꼭 뭔가를 기다리는 것처럼 말이야.” 더 이상한 건 박사님이었어요. 박사님은 자꾸 손목시계와 바다 쪽을 번갈아 가며 보고 있었어요. “얘들아, 드디어 내가 기적을 보여 줄게! 얍!” 박사님은 뭔가 알아들을 수 없는 주문을 중얼거리더니 두 팔을 뻗어 바다를 가리켰어요. 그러자 이상한 일이 벌어졌어요. 바닷가에 있던 사람들이 하나둘씩 바다 쪽으로 걸어가는 것이었어요!"
    },
    {
      "page": 13,
      "text": "박사님이 삼총사를 근처 바닷가로 데려갔어요. 건너편에 작은 섬이 보이고, 많은 사람들이 갯벌에서 조개를 캐거나 사진을 찍으며 놀고 있었어요. 삼총사는 고개를 갸우뚱거렸어요."
    },
    {
      "page": 14,
      "text": "삼총사는 깜짝 놀라 외쳤어요. “저 사람들 좀 봐! 물 위를 걷는 것 같아!” “아냐, 잘 봐! 바다 가운데에 길이 생겼어!” 물이 조금씩 빠지면서 갯벌에 정말로 길이 생겼어요. 길은 건너편 섬까지 구불구불 이어져 있었어요. “와! 우리도 가 보자!” “길이 언제 갑자기 생긴 거야?” “박사님이 정말 기적을 일으켰나 봐!” 삼총사는 다른 사람들처럼 바다 한가운데로 달려갔어요. 삼총사를 뒤쫓아 오며 박사님이 외쳤어요. “얘들아, 똑똑히 봤지? 연구소 청소 너희가 하는 거다!” 삼총사는 청소라는 말에 잠깐 머뭇거렸어요. 하지만 눈앞에 펼쳐진 바닷길이 신기해 얼른 대답했어요. “네, 알겠어요!”"
    },
    {
      "page": 15,
      "text": "“빨리 돌아가자! 곧 바닷길이 닫힐 거야!” 삼총사는 더 놀고 싶었지만 할 수 없이 발길을 돌렸어요. “밀물은 순식간에 밀려온단다! 그 전에 나가야 해.” 그런데 옆을 보니 투덜이가 보이지 않았어요! “어, 투덜이 어디 갔지?” “저 뒤에 있다옹! 내가 놓친 게를 잡는다고 했다옹!”"
    },
    {
      "page": 15,
      "text": "길옆으로 바닷물이 찰랑거리고, 드러난 갯벌 위로 작은 게들이 기어갔어요. 몽몽이가 게를 잡으려고 쫓아가다 바닷물에 발이 젖자 멈칫 물러났어요. “완전 신기해! 여긴 길인데 옆에는 바다야!” “물 위를 걸어가는 기분이야!” 삼총사는 재잘거리며 바닷길을 꾹꾹 밟았어요. 하지만 얼마 후, 즐거운 시간은 금방 지나갔어요. 바닷길을 걷던 사람들이 육지 쪽으로 나가기 시작했어요. 위험하다는 안내 방송이 나오자 박사님도 걸음을 재촉했어요."
    },
    {
      "page": 16,
      "text": "몽몽이가 가리킨 곳을 보니, 물이 차오르는 갯벌에서 투덜이가 두 팔을 허우적거리고 있었어요. 바닷물이 벌써 투덜이 허벅지 높이까지 올라와 있었어요! “투덜아, 얼른 나와!” 유비와 마리가 발을 동동 구르며 외쳤지만 투덜이는 겁에 질린 얼굴로 멍하니 서 있었어요. “으앙, 나 어떡해! 발이 푹푹 빠져!” 그 순간, 호루라기 소리가 들리더니 어떤 아저씨들이 투덜이를 향해 달려갔어요. 알고 보니 박사님이 휴대전화로 안전 요원 아저씨들을 부른 거였어요. 아저씨들이 투덜이를 구해 데리고 나오자마자 바닷길은 언제 그 자리에 있었냐는 듯 감쪽같이 사라졌어요. 좌우를 둘러봐도 한없이 드넓은 바다뿐이었어요. 투덜이는 털썩 주저앉으며 중얼거렸어요. “어휴, 밀물한테 잡아먹힐 뻔했네!”"
    },
    {
      "page": 17,
      "text": "주말에 연구소에 모인 삼총사는 약속대로 대청소를 했어요. “어휴, 투덜이가 아무 데나 버린 과자 봉지 좀 봐!” “유비의 로봇 장난감들도 바닥에 막 굴러다녀!” “마리가 마구 쌓아 놓은 책들은 또 어떻고!” 그때 눈치 빠른 마리가 이렇게 말했어요. “박사님이 우리한테 청소를 시킨 이유를 알 것 같아!” 유비와 투덜이도 뭔가 느껴지는 게 있었어요. “우리가 이렇게 심하게 어질러 놓은 줄은 몰랐어.” “갑자기 박사님한테 미안해지네.” 두 시간에 걸친 청소가 끝나자 연구소가 깨끗해졌어요. 그런데 그때 몽몽이가 갑자기 놀라운 말을 했어요. “사실은 이게 다 대청소를 위한 박사님의 계획이었다옹!”"
    },
    {
      "page": 18,
      "text": "때마침 박사님이 연구소로 들어왔어요. 그러자 삼총사가 앞다투어 한마디씩 물었어요. “혹시 이순신 위인전을 일부러 놓아두신 거예요?” “일부러 바닷길이 열리는 시간에 바다에 간 거죠?” “대청소 내기를 하신 것도 계획적인 거죠?” 박사님은 얼굴이 빨개진 채 손을 내저었어요. “아냐! 너희에게 역사의 현장과 밀물, 썰물의 지식을 생생하게 알려 주기 위해 간 거였어!” “에이, 아닌 것 같은데요?” 투덜이가 입을 삐죽 내밀고 툴툴거리자 박사님이 뭔가를 쑥 내밀었어요. “아직 계획이 하나 더 있지! 짜잔” 박사님이 내민 건 놀이공원 자유 이용권이었어요! “와! 박사님 최고!” 삼총사는 빗자루와 걸레를 든 채 펄펄 뛰며 기뻐했어요."
    }
  ]
}