{
  "isbn": "9791188491766",
  "title": "뛰어난 사냥꾼 알베르토사우루스",
  "pages": [
    {
      "page": 4,
      "text": "스티라코사우루스 두 마리가 맛있는 잎사귀를 뜯어 먹고 있었어. 아까부터 발소리가 나는 것에 귀를 곤두세우고 있지. 누군가 덤벼들기라도 하면 뾰족하고 날카로운 뿔로 바로 들이받아 버리려고 묵묵히 벼르고 있는 참이야."
    },
    {
      "page": 4,
      "text": "저만치 다스플레토사우루스가 스티라코사우루스들을 쓱 쳐다보더니 다른 데로 발길을 돌려 버리네. 다행히 배가 고프지 않은 모양이야. 스티라코사우루스는 목둘레 깃에 긴 뿔들이 있고, 얼굴 한가운데에도 날카로운 코 뿔이 있어요. 그래서 사나운 다스플레토사우루스도 쉽게 덤벼들지 못했어요. 이름의 뜻은 ‘긴 가시가 있는 도마뱀’이에요."
    },
    {
      "page": 5,
      "text": "“우리 저쪽에 있는 나무까지 달려갔다 오기 하자.” “좋아, 시작!” 스티라코사우루스 두 마리가 달리기 시작했어. “너무 멀리까지 가면 안 된다.” 엄마 스티라코사우루스가 걱정이 되는지 소리쳤지. 스티라코사우루스의 커다랗고 단단한 코 뿔은 육식 공룡의 공격을 막아 내는 훌륭한 무기였어. 수컷들은 좋아하는 암컷을 차지하려고 서로 코 뿔을 앞세워 힘을 겨루기도 했지."
    },
    {
      "page": 6,
      "text": "알렉트로사우루스가 프레노케팔레 한 마리를 사냥했어. 그런데 그때 타르보사우루스가 나타나 입을 쩍 벌리지 뭐야. 알렉트로사우루스는 화가 나 으르렁거렸어. 하지만 덩치 큰 타르보사우루스를 당해 낼 수는 없어."
    },
    {
      "page": 7,
      "text": "알렉트로사우루스가 터덜터덜 걸어가고 있을 때였어. 박트로사우루스들이 숨을 헐떡이며 달려오지 뭐야. 누군가에게 쫓겨 달려온 게 분명해. 알렉트로사우루스는 가볍게 달려가 힘들이지 않고 박트로사우루스를 사냥할 수 있었지."
    },
    {
      "page": 7,
      "text": "폴라칸투스는 이구아노돈 무리와 친한 이웃으로 지냈어. 폴라칸투스는 주로 낮은 곳에 난 식물을 먹는데 이구아노돈은 높은 곳에 난 나뭇잎과 열매를 먹어. 그러니 먹이 때문에 서로 다툴 일은 없었지."
    },
    {
      "page": 8,
      "text": "알베르토사우루스 두 마리가 먹이를 찾아 헤매다 숲 어귀에서 펜타케라톱스를 발견했어. 펜타케라톱스는 알베르토사우루스에게 쫓겨 갈팡질팡 도망 다니다 결국 힘이 빠지고 말았어. 이제 알베르토사우루스의 먹이가 되고 말겠지."
    },
    {
      "page": 8,
      "text": "알베르토사우루스는 ‘앨버타의 도마뱀’이라는 뜻이야. 화석이 발견된 곳인 앨버타의 이름을 따서 지어진 이름이지. 티라노사우루스를 많이 닮아 힘이 세고 사냥 실력도 뛰어났어."
    },
    {
      "page": 8,
      "text": "힘센 턱에는 바나나 모양의 이빨이 60개나 있고, 튼튼한 뒷다리로 시속 50킬로미터까지 달릴 수 있었어. 머리도 좋은 편이어서 역할을 맡아 협동해서 사냥을 했지. 한 무리의 알베르토사우루스가 펜타케라톱스를 몰아오면 숨어 있던 알베르토사우루스가 번개같이 덮쳐서 한 번에 물어 죽였어."
    },
    {
      "page": 9,
      "text": "갈리미무스는 ‘닭을 닮은 공룡’이라는 뜻이야. 하지만 닭보다는 타조를 더 많이 닮았지. 타조를 닮은 공룡 가운데서도 몸집이 가장 크고 달리기도 가장 빨랐어."
    },
    {
      "page": 9,
      "text": "갈리미무스는 배가 무척 고팠어. 아침부터 아무것도 먹질 못했거든. 그런데 이게 웬일이야?"
    },
    {
      "page": 9,
      "text": "갈리미무스는 시속 70킬로미터까지 달릴 수 있었어요. 주로 곤충이나 도마뱀을 잡아먹고 살았고, 가끔은 식물의 열매도 먹었어요. 큰 뇌가 있어서 머리가 좋았던 것으로 여겨져요."
    },
    {
      "page": 9,
      "text": "물 마시러 강가로 와 보니, 돌 위로 도마뱀 한 마리가 느긋하게 기어가고 있네. 갈리미무스는 살금살금 걸어가 도마뱀을 앞발로 콱! 드디어 사냥에 성공을 했지."
    },
    {
      "page": 9,
      "text": "알렉트로사우루스는 티라노사우루스와 친척뻘 되는 공룡이야. 덩치는 조금 작지만 티라노사우루스 못지않게 사납고 용맹했지. 사냥감을 발견하면 튼튼한 뒷다리로 쏜살같이 달려가 날카로운 이빨과 강한 턱으로 먹이를 사냥했어."
    },
    {
      "page": 9,
      "text": "폴라칸투스가 온순한 이구아노돈들 옆으로 어정어정 다가가 우적우적 맛있게 나뭇잎을 뜯어 먹었어. “이구아노돈은 키가 커서 멀리까지 볼 수 있으니까, 육식 공룡이 다가오면 우르르 달려갈 거야. 그러면 나도 그때 같이 도망쳐야지.”"
    },
    {
      "page": 10,
      "text": "이구아노돈들이 놀란 발걸음으로 우르르 뛰어 달아나자 폴라칸투스는 우거진 수풀 사이로 몸을 숨기려고 바삐 걸었어. 그런데 수풀에 닿기도 전에 네오베나토르들이 나타났지 뭐야. “안 되겠다. 납작 엎드려 있어야지.”"
    },
    {
      "page": 10,
      "text": "폴라칸투스는 ‘많은 가시’라는 뜻이야. 목에서부터 꼬리까지 튼튼하고 날카로운 가시가 뾰족뾰족 돋아나 있어서 붙여진 이름이지. 몸이 무거워 빠르게 움직이지 못해서 육식 공룡이 나타나면 납작 엎드렸어. 그러면 사나운 육식 공룡도 사냥을 포기할 수밖에 없었지."
    },
    {
      "page": 11,
      "text": "“크아앙!” 벨로키랍토르 무리가 길 잃은 프로토케라톱스를 덮쳤어. 가엾은 프로토케라톱스는 힘없이 숨이 끊어져 갔지. 벨로키랍토르는 몸집은 작지만 매우 날쌔고 사나운 공룡이야."
    },
    {
      "page": 11,
      "text": "이름도 어울리게 ‘날쌘 도둑’이라는 뜻이지. 벨로키랍토르는 날렵하기만 한 게 아니라 머리도 좋아서 무리가 함께 사냥을 했어. 무리 중 뛰어난 수컷이 앞서서 공격을 하면, 나머지 공룡들이 우르르 덤벼들어 칼날 같은 이빨로 사냥감의 숨을 끊어 놓았어."
    },
    {
      "page": 12,
      "text": "파드닥 파드닥 날아다니는 원시 잠자리를 벨로키랍토르가 탁 잡아 꿀꺽 삼켰어. 사냥감이 없을 때는 원시 잠자리도 맛있는 먹이가 되지. 벨로키랍토르는 길쭉한 머리, 납작한 입에 날카로운 이빨이 뾰족뾰족 나 있었어. 벨로키랍토르의 튼튼한 뒷발에는 15센티미터나 되는 날카로운 발톱이 나 있어서 훌륭한 무기가 되었어요."
    }
  ]
}