{
  "isbn": "9791165437787",
  "title": "마녀는 싫어",
  "pages": [
    {
      "page": 5,
      "text": "그런데 마녀의 외동딸은 이 집이 몹시 싫었어요. 그래서 밝고 깨끗한 다른 집들을 언제나 부러운 눈 으로 바라보곤 했어요. 딸은 9살로 이름은 미니킹이었는데, 마녀는 밍크스라고 부르고 있었어요."
    },
    {
      "page": 5,
      "text": "그리고 밍크스는 마녀의 딸로 태어난 것을 무척 싫어했어요. 마녀는 오늘 밤도 떠날 준비를 하고 있었어요. 빗자루를 타고 돌아다니며 마술로 소동을 일으키는 것이 마녀의 취미였어요."
    },
    {
      "page": 5,
      "text": "마녀의 집 시내에서 가장 초라하고, 곧 내려앉을 것 같은 낡은 집에 스니카스니라는 늙은 마녀가 살고 있었어요. 시가지 변두리에 있는 작고 어두컴컴한 집은 문간 계단까지 썩어서 곧 내려앉을 것만 같았어요. 그러나 마녀는 빗자루를 타고 돌아다녀 고칠 생각을 하지 않았어요."
    },
    {
      "page": 6,
      "text": "“이제 따라오고 싶은 생각은 없니, 밍크스? 너는 일주일 동안 빗자루를 탄 일이 없잖니?”10 마녀는 까마귀 울음소리 같은 목쉰 소리로 말했어요. “하늘 위는 캄캄하고 추워서 싫어요.”"
    },
    {
      "page": 6,
      "text": "고래고래 고함을 지른 마녀는 작고 붉은 눈으로 밍크스를 노려보고는, 새집처럼 덥수룩한 머리에 뾰족한 모자를 탁 올려놓았어요. “그래, 좋다. 그렇게 잘난 척하려면 오늘 밤은 집에서 저주약을 달여 놓아라! 그것마저 싫다고 하 면 내일은 아무것도 먹이지 않을 테니까!” 마녀가 마침내 빗자루를 타고 활짝 열린 문 앞에 서 밤하늘로 날아올랐어요."
    },
    {
      "page": 6,
      "text": "밍크스는 이내 싫다고 거절했어요. “정말 말을 듣지 않는 아이로구나. 나는 너 같은 딸을 낳은 기억이 없는데! 다시 말해 두지만, 무슨 일이 있어도 지금 제대로 훈련을 받지 않으면 훌륭한 마녀가 될 수 없다.”"
    },
    {
      "page": 7,
      "text": "“이제 저주약을 만들어야지!” 밍크스는 선반에서 마술 냄비를 내려, 요리를 만 드는 난로에 올려놓았어요. 구식이어서 장작을 때 는 것이었어요."
    },
    {
      "page": 7,
      "text": "그리고 다시 한번 거울을 들여다보았어요. “이렇게 거울을 바라보고 있으면, 틀림없이 그 사람이 보여! 아주 아름다운 여인이 뒤에서 가만히 나를 바라보고 있어. 그러나 뒤돌아보면 어느새 사라져 버려.” 밍크스는 한숨을 내쉬었어요. 그러고는 중얼중얼 혼잣말을 했어요."
    },
    {
      "page": 7,
      "text": "그제야 밍크스는 마음 이 놓였어요. 잠시 뒤, 밍크스는 낡은 경대 앞으로 가서 팔꿈치를 대고 기대앉아 거울을 바라보았어요. 금이 간 거울에 크고 푸른 눈동자에 상냥한 입을 꽉 다문 귀엽고 여윈 얼굴이 보였어요. 밍크스는 턱에 있는 보조개가 볼에 있었으면 하고 생각했어요. 그러나 지금으로서는 마술로도 고칠 수 없었어요."
    },
    {
      "page": 7,
      "text": "밍크스 는 경대 서랍을 뒤져서 이가 빠진 빗을 찾아내 어깨까지 늘어진 검은 머리를 빗었어요. 그런데 갑자기 밍크스가 숨을 들이켜고 벌떡 일 어나 뒤돌아보았어요. “아아, 난 보았어! 지금 똑똑히 보였어!” 밍크스는 혼자뿐인 방 안에서 큰 소리로 말했어요."
    },
    {
      "page": 7,
      "text": "밍크스는 넓은 창가에 놓여 있는 일곱 개의 화 분 옆으로 다가갔어요. 저마다 다른 꽃이 피어 있 었어요. 그러나 그것은 보통 꽃이 아니고, 마녀를 업신여기다가 화분에 심어진 일곱 명의 아이였어요."
    },
    {
      "page": 7,
      "text": "밍크스는 물도 주고, 햇빛도 쬐어 주며 정성껏 보살피고 있었어요. 그리고 밍크스는 어떻게 해서 든 마술에 걸린 아이들을 원래대로 되돌려 놓고 싶다는 생각을 늘 했어요. “가엾게도...... 다들 힘을 내. 정말 도와주고 싶어. 하지만 원래대로 해 주면 함께 놀아 줄까?”"
    },
    {
      "page": 7,
      "text": "밍크스는 불을 피운 다음 마술 가 루를 가지러 갔어요. “이런 일을 한다는 건 정말 싫어! 지금쯤 엄마는 어느 아이에게 마술을 걸 테지. 마치 당연한 일인 것처럼!”"
    },
    {
      "page": 7,
      "text": "일곱 개의 꽃이 조금 흔들려, 마치 고개를 끄덕 인 것처럼 보였어요. 지금까지 밍크스는 줄곧 따돌림을 당하고 있었어요. 마을 아이들이 마녀의 아이를 무서워했기 때문이에요. 문득 밍크스가 눈을 반짝였어요."
    },
    {
      "page": 8,
      "text": "“그래! 무서운 저주약을 만드는 대신, 늘 하던 실험을 해야지!” 밍크스는 선반 위에 쭉 놓여 있는 마술 가루 와 마술 물약 병을 바라보았어요. 수없이 많은 병 에 빛깔이 다른 가루와 물이 들어 있었어요. 밍크 스는 마녀가 집을 나간 뒤 매일 밤 실험을 해 왔어요."
    },
    {
      "page": 8,
      "text": "그런데 지금까지의 실험에서는 마술 냄비 안에서 두꺼비가 우글우글 뛰어나왔고, 큰 풍선이 몇 개 떠올랐을 뿐이에요. 밍크스는 실험을 할 때마다 이번에는 무엇이 나 타나려나 하고 가슴이 두근거리곤 했어요. 바로 그때 마녀가 귀여워하는 크고 검은 고양이 스쿠쳐가 다가와서, 밍크스 발에 몸을 비비댔어요."
    },
    {
      "page": 8,
      "text": "스쿠쳐의 심술궂은 노란 눈은 무엇이든 다 꿰뚫어 보고 있는 것 같았어요. “자, 넌 착한 아이지. 스쿠쳐, 빨리 저쪽으로 가 있어.” 밍크스는 마음속으로 ‘이 나쁜 녀석’ 하고 덧붙였어요."
    },
    {
      "page": 8,
      "text": "어떻게 하면 요정이 나오는 것일까? 밍크스는 여러 가지 가루를 가지고 실험해 보고 있었어요. 밍크스는 요정이란 것을 본 일이 없기 때문에 단 한 번만이라도 보고싶었어요."
    },
    {
      "page": 8,
      "text": "하지만 아무것도 모르는 검정 고양이는 뒷 발로 등을 조금 긁은 뒤, 발랑 넘어져 재롱을 부렸어요. 드디어 마술 냄비 안에서 부글부글 거품이 일면 서 마술 가루가 끓기 시작했어요. 아주 예쁜 분홍 색으로, 이번에야말로 잘된 것 같았어요. 밍크스는 가슴을 두근거리면서 손을 꽉 마주 쥐었어요. 과연 무엇이 나타날까요? 어쩌면...... 아아, 어쩌면 요정이 나타날지도 몰라요......"
    },
    {
      "page": 9,
      "text": "\"그럼 너는 동화를 믿고 있니? 그런 건 모두 만들 어 낸 이야기야! 요정 같은 건 잊어버리는 게 좋 아!”센트는 몸을 뒤로 젖히고 껄껄 웃었어요. 밍크스는 화가 나서 센트를 흘겨보았어요."
    },
    {
      "page": 9,
      "text": "\"반은 사내아이에 반은 말이지.” 그때 고양이 스쿠쳐가 털을 곤두세우고 등을 활 처럼 꼬부리며 앙칼지게 으르렁거렸어요. “조용히 해라, 이 악마 녀석!” 센트는 소리를 지르며 호통을 쳤어요."
    },
    {
      "page": 9,
      "text": "“그래? 그럼 나는 헛걸음을 한 셈인가?” “나는 요정을 나오게 하고 싶었어.” 밍크스가 미안한 듯이 대답했어요. “요정이라고? 그런 시시한 꼬마 때문에 이 센트 가 심심풀이 대상이 되다니 말도 안 되는 소리야.\""
    },
    {
      "page": 9,
      "text": "“마술 가루를 끓여서 나를 불러냈잖아. 부탁할 게 있으면 빨리 말해 봐. 곧 사라질 테니까.” “부탁 같은 건 없어. 나는 단지 실험을 하고 있었을 뿐이야.” 밍크스는 우물거리며 말했어요."
    },
    {
      "page": 9,
      "text": "센트는 툭 내뱉듯이 말한 뒤 밍크스를 향해 이 야기했어요. “자, 어서 말해 줘. 어째 서 나를 불러냈지?” “불러냈다고?” 밍크스는 어이가 없어 되물었어요."
    },
    {
      "page": 9,
      "text": "스쿠쳐는 날카로운 발톱을 내뻗으며 센트에게 덤 벼들었어요. 그러나 단단한 발굽에 머리를 얻어 맞고 쭉 뻗고 말았어요. “성질이 사나운 고양이는 정말 싫어!”"
    },
    {
      "page": 9,
      "text": "윗몸은 사내 아이고 아랫몸은 말의 형체인 이상한 짐승이 마술 냄비에서 뛰어나오더니 발굽 소리를 내며 마룻바닥 위에 섰어요. 밍크스는 기분 나쁜 듯이 물었어요. “다, 당신은 누구예요?” “난 센트야.\""
    },
    {
      "page": 10,
      "text": "\"너는 샘을 내고 있는거야!” 그러자 갑자기 센트가 덤벼들었어요. 깜짝 놀란 밍크스는 뒷걸음질쳤어요."
    },
    {
      "page": 10,
      "text": "'그리고 어떻게 하면 화분에 심어진 아이들을 원래대로 돌려놓을 수 있을까. 그리고 어떻게 해서 나는 마녀의 아이로 태어났을까?’ 밍크스는 꾸벅꾸벅 졸면서 여러 가지 일들을 생 각하다가 까무룩 잠이 들었어요."
    },
    {
      "page": 10,
      "text": "그런데, 센트가 소리치고 있는 사이에 목소리가 가늘어지고 몸의 형태가 희미해졌어요. 그리고 다행히도 사라지고 말았어요. 밍크스는 부랴부랴 마 술 냄비를 씻어 원래 있던 선반 위에 올려놓았어요."
    },
    {
      "page": 10,
      "text": "센트는 발굽을 높이 쳐 들고 밍크스에게 겁을 주며, 큰 소리로 마구 호통을 쳤어요. “말조심해! 검정 고양이가 어떻게 되었는지 똑 똑히 알아 두라고! 두 번 다시 너한테 오지 않을 거야! 나는 모처럼 저녁을 먹고 있던 참이었는 데......”"
    },
    {
      "page": 10,
      "text": "저주약을 만들어 놓지 않으면 어머니에게 혼난 다는 것을 알고 있었지만, 너무 피곤해서 자꾸 졸음이 왔어요. 밍크스는 마루 위에 있는 낡은 담요를 두르고 그대로 누워 버렸어요. ‘아아, 난...... 꼭 요정을 보고 싶어...... 그리고 친구도 갖고 싶고...... 거울 속 여자에 대해서도 알고 싶고......'"
    },
    {
      "page": 11,
      "text": "\"그래, 말한 대로 해 줄 테다. 나는 지금부터 아침밥으로 두꺼비 토스트를 만들겠다. 그리고 먹을 것을 모조리 찬장에 집어넣고 자물쇠를 채워 놓겠다. 그러면 너도 조금은 정신을 차리고 말을 잘 듣게 될 테니까.”  이런 때는 무슨 말을 해도 소용이 없으므로 밍크스는 잠자코 있었어요. 그리고 마녀가 두꺼비를 얹은 토스트를 맛있게 먹는 것을, 침을 삼키며 바라보았어요."
    },
    {
      "page": 11,
      "text": "마녀의 집 밍크스의 입학 다음 날 아침이 되어 돌아온 마녀는 밍크스가 저주약을 만들어 놓지 않은 것을 알고는 버럭 화를 냈어요. “이 게으름뱅이야! 어젯밤엔 대체 뭘 했지?” “자고 있었어요.”"
    },
    {
      "page": 11,
      "text": "밍크스는 겁에 질려 창가에 놓여 있는 일곱 개 의 화분을 흘깃 바라보았어요. 마녀는 심술궂게 눈을 번쩍이며 얄미운 듯이 말 을 계속했어요. “시키는 대로 하지 않으면 아무것도 먹이지 않겠다고 내가 말했지?\""
    },
    {
      "page": 11,
      "text": "밍크스는 기어들어 가는 목소리로 대답했어요. “자고 있었다고? 올바른 마녀가 되려면, 낮에 자고 밤에 일어나야 한단 말이다. 너는 마녀가 되는 것이 싫겠지만, 계속 그렇게 멋대로 행동하면 언젠가는 화분의 꽃나무로 바꿔 버리고 말 테다! 아니면 그보다 더 나쁜 것으로 만들어 줄까?”"
    },
    {
      "page": 12,
      "text": " 아아, 이번에야말로, 이번에야말로 아이들이 나를 보고 도망치지 않았으면! 밍크스는 길바닥에 난 쑥부쟁이 꽃을 땄어요. 그 러고는 예쁜 것 두 송이를 골라 검은 머리에 꽂았어요. "
    },
    {
      "page": 12,
      "text": "“안으로 들어가는 거야. 빨리 들어가!” 밍크스는 깜짝 놀라 두리번두리번 주위를 살펴 보았지만 아무도 없었어요. 밍크스는 천천히 건물 안으로 들어갔지만 어리둥절해서 금방 멈춰 서고 말았어요."
    },
    {
      "page": 12,
      "text": "“오늘은 그만두는 것이 좋지 않을까? 어쩜 내일로 미루는 것이 좋을지도 몰라.” 밍크스는 혼잣말을 했어요. 그러자 밍크스의 귓전에서 속삭이는 듯한 소리가 났어요."
    },
    {
      "page": 12,
      "text": "두꺼비 같은 건 먹고 싶지 않지만, 아 침부터 아무것도 먹지 않았기 때문에 배에서 꼬르륵 소리가 났어요. 잠시 뒤, 멀리서 학교 종이 울리자 밍크스는 언 제나처럼 좀이 쑤시기 시작했어요. 밍크스는 학교 에 간 일이 없어서 무엇을 하는 곳인지도 몰랐어 요. 그러나 아이들이 있는 곳이니까 틀림없이 즐거운 곳일 거라고 생각했어요."
    },
    {
      "page": 12,
      "text": "아이들이 밍크스를 보고 도망치지 않을 때의 이야기지만요...... 마침내 마루 위 담요 속에서 마녀의 코 고는 소 리가 요란하게 들리자, 밍크스는 재빨리 문간으로 달려갔어요. 오늘이야말로 해 볼 작정이었어요."
    },
    {
      "page": 12,
      "text": "아주 용기 있는 일을 말이에요. 밍크스는 부리나케 밖으로 나가 소리 나지 않게 문을 닫았어요. 그리고 가슴을 두근거리며 학교쪽으로 걸어갔어요."
    },
    {
      "page": 12,
      "text": "왜냐하면 복도가 너무 길고 문도 너무 많았어요. 밍크스가 어느 방으로 들어가야 좋을지 몰라 어물거리고 있는데 맞은쪽에서 남자가 걸어왔 어요. “어느 반이지, 꼬마 아가씨?” 그 사람은 상냥한 목소리로 밍크스에게 물었어요."
    },
    {
      "page": 12,
      "text": "하지만 꽃을 머리에 꽂은 것이 오히려 더 이 상하게 보였어요. 밍크스는 조금이라도 마녀의 아 이처럼 보이지 않으려고 그렇게 했던 거였어요. 이윽고 붉은 벽돌 집 학교 건물에 이른 밍크스는 물끄러미 바라보았어요."
    },
    {
      "page": 13,
      "text": " 그 말을 듣자 교장 선생님은 눈을 번쩍 뜨고 크 게 소리를 질렀어요. “마녀의 아이인가!” 밍크스는 도망치려 했어요."
    },
    {
      "page": 13,
      "text": " 한참만에야 교장 선생님이 입을 열었어요. 수염 과 마찬가지로 무서운 목소리였어요. “그래, 이름은 뭐라고 하지?” “밍크스예요.”"
    },
    {
      "page": 13,
      "text": "“저어...... 그걸 몰라요. 아저씨가 교장 선생님인 가요?” 밍크스의 말을 듣자 그는 혈색이 좋은 큰 손으로 입을 가리고 웃었어요."
    },
    {
      "page": 13,
      "text": "“학교에 처음 왔군 그래. 나는 사무를 보는 사람 이야. 이름은 노들. 아무튼 교장 선생님을 만나는 것이 좋겠군. 내 뒤를 따라오렴.”"
    },
    {
      "page": 13,
      "text": "교장 선생님은 어수선한 큰 책상 한쪽에서, 굵 고 검은 안경 속의 눈을 치뜨고 밍크스를 바라보 았어요. 눈썹보다 더 짙고 덥수룩한 윗수염 끝을 꼬부린 혀끝으로 누르고는, 몹시 배고픈 듯 씹고 있었어요. 밍크스는 무서워서 눈을 크게 뜨고 교장 선생님 을 바라보았어요."
    },
    {
      "page": 13,
      "text": "그러자 젊은 여자는 교장 선생님 앞으로 밍크스 를 데리고 갔어요. “신입생입니다, 교장 선생님.” 단 한 마디 그렇게만 말하고 젊은 여자는 자기 자리로 돌아가 버렸어요."
    },
    {
      "page": 13,
      "text": "그런데 또 상냥한 목 소리가 들린 듯했어요. “겁을 내면 안 돼. 져서는 안 돼!” 그래서 밍크스는 입을 굳 게 다물고 얼굴을 들어 교장 선생님을 쳐다보았어요."
    },
    {
      "page": 13,
      "text": "밍크스는 가만히 주위를 둘러보면서 친절한 노들씨 뒤를 따라갔어요. 복도를 걸어가자 열려있는 문도 몇 개인가 있었는데, 자리에 앉아 있는 아 이들이 보였어요. 노들 씨는 밍크스를 교장실로 데 리고 가 책상 앞에 앉아 있는 젊은 여자에게 새로 들어온 학생에 대해 이야기했어요."
    },
    {
      "page": 13,
      "text": "밍크스는 떨리는 목소리로 조그맣게 말했어요. “성도 있겠지?” “저어, 정말로는 미니킹이에요. 미니킹 스니카스니.”"
    },
    {
      "page": 14,
      "text": " “학교에 넣지 않으면 너의 어머니가 어려움을 당 하게 된다. 법률을 어긴 것이 되니까.” 교장 선생님은 힘없이 말했어요."
    },
    {
      "page": 14,
      "text": "\"어째서 지금까지 학 교에 오지 않았지?” “엄마가 안 된다고 했기 때문이에요. 그래서 오 늘은 나 혼자 찾아왔어요.”"
    },
    {
      "page": 14,
      "text": "교장 선생님은 후들후들 떨리는 손을 이마 앞에 깍지 꼈어요. 그러고는 다시 한번 밍크스를 노려보며 말했어요. “그야 뭐 그렇지만 말이다.\""
    },
    {
      "page": 14,
      "text": "교장 선생님이 불쑥 말했어요. “읽지 못해요.” “그럼 1학년에 들어가야겠군. 작은 아이들과 같이 배워야 한다.”"
    },
    {
      "page": 14,
      "text": "그러나 밍크스 가 옆으로 달려가자 여자아이들은 야단법석을 떨 며 달아나 버렸어요. “으악, 마녀의 아이다. 도망쳐, 모두 도망쳐! 이 아이는 마녀의 아이니까!” 따돌림을 당한 밍크스는 울지 않으려고 이를 악 물었어요."
    },
    {
      "page": 14,
      "text": "그리고 똑똑히 말했어요. “학교에 다니고 싶어요. 아이들은 모두 학교에 다닐 수 있겠지요?”"
    },
    {
      "page": 14,
      "text": "밍크스는 마녀가 어려움을 당하는 모습을 생각 해 보았어요. 그러나 아무리 생각해 보아도 어려움 을 겪는 쪽은 마녀가 아니라 교장 선생님이었어요. “글은 읽을 줄 아니?”"
    },
    {
      "page": 14,
      "text": "밍크스는 작은 아이가 되었든 큰 아이가 되었든, 그런건 괜찮다고 생각했어요. 그런데 1학년 교실로 따라가 자기를 보고 놀라는 아이들을 보자 마음이 달라졌어요. 이런 작은 아이들 속에 키가 큰 자기가 낀다는 건 우스운 일이라고 생각했어요."
    },
    {
      "page": 14,
      "text": "쉬는 시간이 되자, 밍크스는 다른 학생들과 함께 밖으로 뛰어나갔어요. 그리고 운동장을 둘러보며 같은 나이 또래의 학생을 찾았어요. 곧 공 굴리기를 하는 여자아이들이 보였어요."
    },
    {
      "page": 15,
      "text": "“나는 마녀의 딸 밍크스야. 너는 내가 무섭지 않니?” “응, 하나도 무섭지 않아.  훨씬 전부터 이야기를 하고 싶었어. 마녀의 아이는 재미있을 테니까 말이야.”"
    },
    {
      "page": 15,
      "text": "“왜 울고 있니?” 얼굴을 들고 보니 밍크스와 같은 또래의 여자 아이였어요. 볼이 붉은 둥근 얼굴에 큰 잿빛 눈동자 그리고 노란 머리털은 나비 모양의 분홍빛 리본으로 목 뒤에 묶여 있었어요. 밍크스는 눈물을 닦고 대답했어요."
    },
    {
      "page": 15,
      "text": "“재미있다고? 말도 안 되는 소리야. 내가 보통 아이였다면 정말 좋았을 거야.” 여자아이는 호주머니에서 과자를 꺼냈어요 “자, 과자야. 먹어 봐.” 밍크스는 고맙다는 말도 않고 과자를 낚아채자 얼른 입 안에 넣었어요."
    },
    {
      "page": 15,
      "text": "그러나 배가 고파 마음이 약해져있기 때문에 참을 수가 없었어요. 밍크스는 학교 건물 벽에 이마를 대고 훌쩍훌쩍 울었어요. 바로 그때 상냥한 목소리가 들렸어요."
    },
    {
      "page": 15,
      "text": "여자아이는 깜짝 놀란 얼 굴로 밍크스를 쳐다보며 말했어요. “어쩐 일이니? 마치 아침부터 아무것도 먹지 못 한 것 같구나!” “그래, 먹지 못했어. 엄마한테 벌을 받았거든.” 그때 막 종이 울리고 쉬는 시간이 끝났어요. “수업이 끝나면 또 만나자. 내 이름은 프란세스야."
    },
    {
      "page": 16,
      "text": " “그럼, 제발 부탁이니 이번 주말에 빨래를 해서 입도록 해라.” “네, 알았습니다.” 밍크스는 빨리 프란세스를 만나고 싶어 선생님에게 약속을 했어요."
    },
    {
      "page": 16,
      "text": "겨우 수업이 끝나는 종이 울리자마자 교실을 뛰어나오려던 밍크스는 테 일러 선생님에게 붙잡혔어요. 선생님은 머뭇머뭇하 면서 말했어요. “얘, 밍크스. 내일 학교에 올 때는 몸을 깨끗이 씻은 다음, 옷을 갈아입고 오너라.”"
    },
    {
      "page": 16,
      "text": "돌아갈 때 집에 들르면 돼.” “응, 그럴게!” 밍크스는 아무 생각 없이 대답했어요. 오후부터는 시간이 더디 지나는 것 같아, 밍크스는 무척 조바심이 났어요."
    },
    {
      "page": 16,
      "text": "둘이서 집으로 돌아가는 도중, 프란세스는 밍크 스에게 여러 가지를 물었어요. 밍크스가 저주약을 만드는 마술 냄비 이야기를 하자, 프란세스는 반짝 반짝 눈을 빛냈어요. “마술 냄비라니, 그런 게 있으면 얼마나 좋을까! 다음에 내게도 보여 주지 않겠니?”"
    },
    {
      "page": 16,
      "text": "밍크스는 깜짝 놀라 선생님을 바라보았어요. “하지만 옷이 이것밖에 없어요.” 선생님은 무척 난처한 모양이었어요."
    },
    {
      "page": 16,
      "text": "정원에 빙 둘러싸인 흰색과 녹색의 밝은 집이에요. “우리 할머니를 만나 봐. 아마 돌아가고 싶지 않 아질 거야.” 프란세스는 생글생글 웃으며 말했어요. 밍크스는 벌써 그 전에 돌아가고 싶은 생각이 없었어요."
    },
    {
      "page": 16,
      "text": "프란세스처럼 멋있는 여자아이가 우리 집에 냄 비를 구경하러 와 주다니! 밍크스는 생각만 해도 가슴이 두근두근 뛰었어요. 프란세스의 집은 밍크스가 그리워하던 그런 집 이었어요."
    },
    {
      "page": 17,
      "text": "“도서관에 가려던 참이었다. 그런데 조지의 새까만 목덜미를 보니 도저히 씻기지 않고는 갈 수가 없었단다.” 할머니는 화가 나서 얼굴이 잔뜩 부어 있는 조 지를 놓아주며 말했어요."
    },
    {
      "page": 17,
      "text": "“약간 더러워진 건 괜찮지만, 저렇게 새까매서야 원......” 할머니가 말을 마치기 전에, 세 명의 아이들이 왁자지껄 뛰어 들어왔어요. 셋 다 프란세스와 같은 빛깔의 머리털에 볼이 붉었어요."
    },
    {
      "page": 17,
      "text": "목덜미를 잡힌 조지는 몸부림을 치면서 밍크스 를 보려고 했어요. 머리털은 금발이고 프란세스와 같이 둥근 얼굴 이었어요. 나이는 6살쯤 되었을까요. “왜 모자를 쓰고 있어요, 할머니?” 프란세스가 물었어요."
    },
    {
      "page": 17,
      "text": "밍크스가 놀란 것은 모자였어요. 할머니는 댕기 대신 잎사귀를 엮어서 두르고, 갖가지 과일을 장식 으로 단 모자를 쓰고 있었어요. 그리고 모자는 할머니의 흰머리에 잘 어울렸고, 파란 눈동자와 붉은 볼을 한층 돋보이게 하는 것 같았어요."
    },
    {
      "page": 17,
      "text": "하늘을 나는 빗자루 집 안으로 들어간 프란세스는, 스케이트보드와 롤러스케이트, 흐트러진 집 짓는 장난감 나무 위를 팔짝팔짝 넘어, 밍크스를 부엌으로 데리고 갔어요. “할머니, 새로운 친구 밍크스예요.” 프란세스가 그렇게 말하자, 작은 사내아이를 붙 들고 뿌득뿌득 목을 씻기고 있던 할머니가 이쪽을 바라보았어요."
    },
    {
      "page": 17,
      "text": "할머니는 빙그레 웃으며 밝은 목소리로 말했어요. “어서 오너라, 밍크스. 잘 와주었군 그래. 이봐 움직이면 안 돼, 조지! 마치 일주일이나 씻지 않은 것처럼 목이 더럽구나.”"
    },
    {
      "page": 18,
      "text": "\"얘들아, 인사해. 내 친구 밍크스야.” 프란세스가 양쪽을 소개했어요."
    },
    {
      "page": 18,
      "text": "\"이 아이들의 아빠와 엄마가 죽은 다음, 나 혼자서 모두 길렀단다. 아이들을 보살피는 일을 무척 좋아하지만, 그림을 그릴 시간이 좀 더 있었으면 좋겠구나.” 할머니는 다정하게 웃으며 말했어요."
    },
    {
      "page": 18,
      "text": "“내가 클 때까지 기다려요, 할머니.” 조지가 어리광부리듯 말하자, 할머니는 큰 소리로 웃었어요. “오냐, 그래. 기다리고 있으마. 그때는 90살쯤 되어 있을 테지만. 자, 난 그만 나가야겠다. 다들 사이좋게 놀아라. 너무 집안을 어지럽히지 말고......” "
    },
    {
      "page": 18,
      "text": "“식구가 많아 즐겁겠구나.” 밍크스는 부러운 듯이 말했어요. “응, 그야 재미있지! 바빠서 숨 돌릴 틈도 없지만 말이다.\""
    },
    {
      "page": 18,
      "text": "그리고 모두 한꺼번에 이야기하려고 야단 법석이었어요. “내 여동생 앨리스와 남동생 봅과 잭이야. 밑에 서부터 차례로, 앨리스가 5살, 봅이 7살, 잭이 8살이야.\""
    },
    {
      "page": 18,
      "text": "프란세스가 이어서 이야기했어요. “할머니는 그림 그리기를 무척 좋아하셔. 1년 전부터 시작했지만 우리를 돌보느라 그릴 틈이 없으신 것 같아.”"
    },
    {
      "page": 18,
      "text": "할머니가 손을 흔들고 나가자, 아까부터 밍크스를 지켜보고 있던 봅이 말했어요. “그래, 역시 그렇구나. 밍크스는 마녀의 아이지.” 그 말을 듣고 앨리스가 소리를 질렀어요."
    },
    {
      "page": 19,
      "text": "“굉장한데!” 봅이 들떠서 외쳤어요. “마술 빗자루를 탈 수 있어?” 기다린듯이 조지가 물었어요. “아아, 그런 건 쉬워.” 밍크스는 귀찮은 듯이 대답했어요."
    },
    {
      "page": 19,
      "text": "“그리고 말이야. 마술 냄비에서 뭔가 꺼내 보여 줘.” 봅이 열심히 부탁했어요. 밍크스는 금방 대답을 하지 않았어요."
    },
    {
      "page": 19,
      "text": "“밍크스, 우리도 빗자루에 태워 줄 수 있니?” 프란세스가 어려워하며 물었어요. “응, 좋아. 내일 학교에 빗자루를 가지고 갈게.”"
    },
    {
      "page": 19,
      "text": "“바보, 갈 수가 없잖아. 어두워진 다음부터는 할머니가 밖에 내보내 주지 않아.” 프란세스가 잘라 말했어요."
    },
    {
      "page": 19,
      "text": "“어떤 것이 있는지 가르쳐 줘.” 이번에는 봅이 말했어요. “저 말이야, 엄마가 소중히 여기고 있는 마술 냄 비에 마술 가루를 넣으면, 풍선과 두꺼비와 센트가 나와.”"
    },
    {
      "page": 19,
      "text": "“이봐, 마녀는 어떤 기분이 들지?” 잭이 물었어요. “나는 마녀가 아주 싫어. 보통 아이로 태어났으면 좋았을 텐데.” 밍크스는 슬픈 듯이 대답했어요."
    },
    {
      "page": 19,
      "text": "“하지만, 마술은 많이 알고 있겠지?” 잭이 끈질기게 물었어요. “응, 조금은 알고 있어.” 밍크스는 약간 자랑스러웠어요."
    },
    {
      "page": 19,
      "text": "“하지만...... 밤이 되지 않으면 헛일이야.” “걱정 마! 틀림없이 밤에 갈테니까.” 잭이 큰소리를 쳤어요."
    },
    {
      "page": 19,
      "text": "아이들은 모두 고개를 숙이고 실망한 듯한 소리를 냈어요. “요즘 요정을 나오게 하는 실험 을 하고 있는 중이야.” 밍크스가 이렇게 말하자, 아이들은 금방 떠들 어 대기 시작했어요."
    },
    {
      "page": 20,
      "text": "“나는 꼭 보러 갈 거 야. 할머니도 너무 늦지만 않으면 괜찮다고 했어.”놀랍게도 프란세스까지 들떠 있었어요. 밍크스는 흘깃 창밖을 바라보았어요."
    },
    {
      "page": 20,
      "text": "“아니, 벌써 돌아가는 거야? 뭔가 먹고 가는 게 좋을텐데.” 밍크스는 배가 고파 눈앞이 핑핑 돌 것만 같았기 때문에 무척 기뻤어요."
    },
    {
      "page": 20,
      "text": "어느새 어두워지기 시작했어요. “난 그만 돌아가야겠어. 엄마가 잠이 깨면 큰일나니까.” \n밍크스가 걱정스럽게 말하자 프란세스가 안타까운 듯이 말했어요."
    },
    {
      "page": 20,
      "text": "프란세스가 얼른 큰 컵에 우유를 붓고, 두껍게 썬 빵에 땅콩 버터를 듬뿍 발라 상추를 넣은 샌드위치를 만들었어요. “기막히다! 이렇게 맛있는 것은 처음이야!”  밍크스는 허겁지겁 샌드위치 둘에 과자 여섯 개, 큰 컵으로 우유 두 잔을 마셨어요."
    },
    {
      "page": 21,
      "text": "“엄마가 나가고 나서. 어두워지면 곧 나가거든.” “우리가 갈 수 있으면 가도 되니?” “응, 꼭 와!” 밍크스는 마녀가 자고 있기만을 바라면서 어두운 길을 헐레벌떡 달려갔어요."
    },
    {
      "page": 21,
      "text": "“자, 어서 대답을 해라! 아무것도 할 말이 없니? 화분에 심는다는 것을 잊지 마라. 너라고 못할 것 도 없으니까!” 마녀가 호통을 치면서 빗자루에 올라타는 것을 보고, 밍크스는 다행이라고 생각했어요. “오늘 밤에는 묻지도 않겠다. 같이 갈 거냐 어쩔 거냐 하고 말이다. 네가 어디서 누구와 놀든 이제 나는 마음 쓰지 않겠다. 하지만 오늘 밤에도 만약 저주약을 달여 놓지 않으면, 내일은 밥을 굶기는 정도로 끝나지 않을 거다!”"
    },
    {
      "page": 21,
      "text": "“자아, 어서 들어와라, 이 나쁜 계집애! 이렇게 늦게까지 어디 있었니?” 마녀는 이를 부드득 갈며 소리쳤어요. 밍크스는 뭔가 말을 하려 했지만, 말이 목구멍 달라붙어 버린 것 같았어요."
    },
    {
      "page": 21,
      "text": "두꺼비를 말린 거 라든가, 뱀의 피라든가, 으깬 독버섯과 같은 무서운 것들을 많이 쓰는 거였어요. 밍크스는 마술 냄비 안에서 거품이 일며 끓는 것을 휘저었어요. 그러다 시꺼먼 빛깔을 바라보고 있노라니 밍크스는 문득 슬픈 생각이 들었어요."
    },
    {
      "page": 21,
      "text": "드디어 집에 도착해서 계단을 뛰어오르려던 밍크스는 문 앞을 가로막고 서있는 마녀를 보고 깜짝 놀랐어요. 어둠 속에서 마녀의 빨간 눈이 번쩍 번쩍 빛나고 있어요. 더럭 겁이나 달아나려던 밍크스는 마녀의 억세고 큰 손에 귀를 잡히고 말았어요."
    },
    {
      "page": 21,
      "text": "마녀는 무섭게 위협을 한 뒤 붕붕 소리 내며 하 늘로 날아올랐어요. 밍크스는 마녀가 떠나는 것을 보고 한숨을 내쉬었어요. 그러고는 곧바로 선반 앞으로 가서, 저주약을 달일 준비를 시작했어요."
    },
    {
      "page": 21,
      "text": "지금까지 이렇게 많이 먹은 일이 없었기 때문에 조금 속이 거북 할 정도였어요. 아이들은 밍크스를 현관까지 바래다주고, 잭은 지나는 길에 넘어져 있는 스케이트보드까지 치워 주었어요. “오늘 밤에도 실험을 할거니?” 프란세스가 동생들을 대신해서 물었어요."
    },
    {
      "page": 22,
      "text": "‘엄마가 아이들에게 마술을 걸지만 않는다면.’ 밍크스는 또 생각을 했어요. ‘만약 프란세스나 그 집 아이들에게 마술을 거 는 일이 생기면 나는 어떻게 하지?’ 밍크스는 걱정으로 머리가 꽉 차서, 마술 냄비를 휘젓는 것도 잊고, 천장만 바라보고 서있었어요."
    },
    {
      "page": 22,
      "text": "“그럼, 이 속에 있는 것을 꺼낸 다음 냄비를 씻어야해.” 밍크스는 이상한 듯이 바라보는 아이들 앞에서 저주약을 병에 담았어요. “뭐지, 그 시꺼먼 것은?” 잭이 궁금한 것을 참지 못하고 물었어요."
    },
    {
      "page": 22,
      "text": "“아아, 이건 말이야. 그저 달인 약이야.” 밍크스는 난처한 듯이 대답했어요. 봅이 무슨 약인지 알고 싶어 했지만, 밍크스는 못 들은 척하고 말았어요. “자, 다들 냄비를 씻자! 그리고 실험을 시작하자. 오늘 밤은 아마 잘될 거야!”"
    },
    {
      "page": 22,
      "text": "“할머니가 한 시간이면 좋다고 하셨어. 그러니까 얼른 실험을 하자.” 프란세스가 숨을 헐떡이며 말했어요. “난, 요정이 보고 싶어.” 앨리스가 말했어요."
    },
    {
      "page": 22,
      "text": "그때 밖에서 투닥투닥 발소리가 나며 문 두드리 는 소리가 들렸어요. 프란세스와 동생들이 틀림없 다는 생각이 들자, 밍크스는 팔짝팔짝 뛸 듯이 기 뻤어요. 문을 열자, 프란세스부터 앨리스까지 주욱 늘어서 있었어요."
    },
    {
      "page": 23,
      "text": "“‘아부라카다부’라 그러는 거야.” 봅도 작은 목소리로 말했어요. “아니, 조용히들해. 그런 건 벌써 구식이야. 지금은 아무 소리도 하지 않아. 마술 가루로 쓰는 박쥐나 두꺼비도, 옛날에는 직접 잡으러 갔었지만, 지금은 병조림을 쓰니까.” 밍크스는 약간 자랑하듯이 설명했어요."
    },
    {
      "page": 23,
      "text": "“그런데 어떤 가루로 할까.” 밍크스는 선반 앞에서 말했어요. 아이들은 눈을 휘둥그렇게 뜨고 주욱 늘어서 있 는 병을 바라보고 있었어요. “녹색으로 해!” 조지가 외쳤어요."
    },
    {
      "page": 23,
      "text": "“병조림이라니, 어디서 사 가지고 오는데?” 프란세스가 눈을 반짝이며 물었어요. “우리 집에서는 마녀 시장에서 들여오고 있어. 맨 끝에 있는 나라 옆이래. 목록을 보내오기 때문에 그것을 보고 주문하면 돼.” 그런데 밍크스가 이야기하는 동안, 마술 냄비에서 연기가 모락모락 피어오르며 방 안에 가득 차더니, 어떤 모양을 갖추기 시작했어요."
    },
    {
      "page": 23,
      "text": "“안 돼, 물빛으로 해!” 앨리스가 질세라 말했어요. “조지가 먼저 말했으니 녹색 가루를 쓰기로 하 자.” 밍크스는 녹색 가루를 조금 떠서 마술 냄비에 넣었어요."
    },
    {
      "page": 23,
      "text": "그러자 금방 녹색 거품 같은 덩어리가 냄비 밑바닥에서 끓어올랐어요. 아이들은 입을 꼭 다물고 선 채, 마술 냄비 속 을 휘젓는 밍크스의 손 밑을 지켜보고 있었어요. “휘저을 때 주문을 외우지 않아도 되니?” 조지가 비로소 입을 열었어요."
    },
    {
      "page": 23,
      "text": "아이들은 그저 잠자코 빨려들 듯이 구름 같은 연기를 지켜보고 있었어요. 앨리스만이 무서워진 듯 문 쪽으로 슬금슬금 가기 시작했어요. 그때 밍크스가 가느다란 목소리로 중얼거렸어요."
    },
    {
      "page": 24,
      "text": " “그야 당연하지! 너희가 물의 정령과 만난다는 것은 정말 굉장한 거야. 운이 좋았다고 생각해야 돼.” 닉시는 물보라처럼 뛰고 날면서 빙글빙글 돌기 시작했어요. “그래, 정말 운이 좋았어.”"
    },
    {
      "page": 24,
      "text": "“나는 닉시야!” 소녀는 물안개처럼 가볍게 춤추며 방 안을 돌아 다녔어요. “닉시가 누구지?” 앨리스가 이상한 듯 물었어요."
    },
    {
      "page": 24,
      "text": "“너희들은 가엾게도 아무것도 모르는구나. 닉시 는 물의 정령이야!” “그럼...... 너 같은 사람은 모두 물속에서 살고 있니?” 이번에는 프란세스가 물었어요."
    },
    {
      "page": 24,
      "text": "“아아, 틀림없이 그래. 그거야!”그러자 맨 먼저 여윈 주걱턱 얼굴이 나타났어요. 얼굴빛은 파리하고 큰 눈에는 수수께끼 같은 빛을 담고 있었어요. 그리고 긴 녹색 머리털에서는 물이 뚝뚝 떨어졌어요."
    },
    {
      "page": 24,
      "text": "그 말을 듣고 소녀는 구슬 같은 목소리로 웃었어요. “이상한 아이로군. 물론 나는 요정이 아니야. 나를 모르니?” 아이들은 다 같이 고개를 저었어요."
    },
    {
      "page": 25,
      "text": " “그래, 그렇다면 보여 주지! 맨 먼저......” 뭔가 말을 하려 하더니, 닉시는 어느새 연기로 변해 창문으로 빠져나가고 말았어요. “사라져 버렸어! 밍크스! 다시 한번 불러!” 잭이 떠들어 댔어요."
    },
    {
      "page": 25,
      "text": "“나를 만나고 싶지 않았니?” 닉시의 말을 듣고 밍크스는 위로하듯 말했어요. “아니, 널 만난 건 정말 기뻐. 하지만 우리는 요정을 나오게 하려고 했어.”"
    },
    {
      "page": 25,
      "text": "“문제없어. 꼭 올 거야!” 봅이 냉큼 대답했어요. “하지만 그러려면 오늘 밤은 시간에 맞춰 돌아가야 해. 그럭저럭 한 시간이 지났을 것 같은데.” 프란세스가 누나답게 말했어요."
    },
    {
      "page": 25,
      "text": "“사실은 널 부른 게 아니야.” 밍크스는 딱하다는 듯이 말했어요. 닉시는 몹시 낙심한 듯 녹색 눈물을 뚝뚝 흘리며 말했어요."
    },
    {
      "page": 25,
      "text": "“아니, 요정이라고! 그런 시시한 것을! 요정이라 면 얼마든지 알고 있지만 어느 것이나 다 마찬가지야. 특별한 데라고는 없으니까.” “하지만 우리는 꼭 요정을 보고 싶어.” 앨리스가 참견을 했어요."
    },
    {
      "page": 25,
      "text": "“지금 막 중요한 말을 하려던 참이었는데......” 프란세스도 아쉬운 듯 말했어요. “하지만 마술 가루를 너무 많이 써 버리면 엄마 에게 들킬지도 몰라.”"
    },
    {
      "page": 25,
      "text": "밍크스의 말에 아이들은 실망을 했어요. 딱한 생각이 든 밍크스는 다시 한번 생각하고 말했어요. “내일 밤에 오늘 했던 것을 계속하자. 또 와 준 다면 말이야......”"
    },
    {
      "page": 25,
      "text": "프란세스가 진지한 얼굴로 대답했어요. 잠시 뒤, 닉시는 뛰기를 그만두고 밍크스에게 말 했어요. “자, 내게 무얼 부탁하고 싶지? 이 방은 메마르고 더워서 조금 기분이 나빠. 곧 호수로 돌아가야 해.”"
    },
    {
      "page": 26,
      "text": "“그래. 그만 돌아가는 게 좋겠어. 우리 엄마가 일찍 돌아오면 안 되니까.” 밍크스는 저주약 병을 바라보며 걱정스럽게 말했어요. 그 말을 듣자 아이들은 번개같이 돌아가고 말았어요. 밍크스는 한숨을 내쉰 다음 저주약 병을 선반에 올려놓았어요."
    },
    {
      "page": 26,
      "text": "“아직 그 사람을 만나지 못했지만, 어쩌면 오늘 은 나올지도 몰라.” 갑자기 밍크스는 앗 하고 소리쳤어요. 거울 속에 분명히 그 얼굴이 비치고 있었어요."
    },
    {
      "page": 26,
      "text": "“이제 잠이 깬 거냐? 게으름뱅이 같으니라고. 드 디어 시키는 말을 듣고 저주약을 만든 모양이로구나.” 마녀는 기분 좋은 목소리로 말했어요."
    },
    {
      "page": 26,
      "text": "갑자기 밍크스는 앗 하고 소리쳤어요. 거울 속에 분명히 그 얼굴이 비치고 있었어요. 달빛처럼 하얀 얼굴에 밤의 어둠처럼 검은 눈동자와 꽃잎같이 붉 은 입술을 가진 아름다운 얼굴 말이에요."
    },
    {
      "page": 26,
      "text": "그래서 마루 위 담요에 몸을 싸고 옆으로 누우 면서 생각했어요. ‘내일은 학교에 빗자루를 가지고 가서 아이들을 모두 태워 줘야지.’ 다음 날 아침 밍크스가 눈을 뜨니, 마녀는 어수 선한 식탁에서 박쥐 날개 튀김을 먹고 있었어요."
    },
    {
      "page": 26,
      "text": "그리고 경대 앞으로 가서 가만히 거 울을 들여다보았어요. 그러고는 큰 소리로 혼잣말 을 했어요. “아직 그 사람을 만나지 못했지만, 어쩌면 오늘 은 나올지도 몰라.”"
    },
    {
      "page": 26,
      "text": "그리고 이번에는 작은 목소리로 또 한 번 혼잣말을 했 어요. “괜찮아, 볼 만큼 보았고, 내일은 만날 수 있을 지도 모르니까.” 그러자 밍크스는 갑자기 졸리기 시작했어요."
    },
    {
      "page": 26,
      "text": "달빛처럼 하얀 얼굴에 밤의 어둠처럼 검은 눈동자와 꽃잎같이 붉은 입술을 가진 아름다운 얼굴 말이에요. 밍크스 가 얼른 뒤돌아보았지만 아무도 없었어요. 실망한 밍크스는 잠시 가만히 서 있었어요."
    },
    {
      "page": 26,
      "text": "밍크스 가 얼른 뒤돌아보았지만 아무도 없었어요. 실망한 밍크스는 잠시 가만히 서 있었어요. 그리 고 이번에는 작은 목소리로 또 한 번 혼잣말을 했어요."
    },
    {
      "page": 26,
      "text": "밍크스는 얼를 빵을 집어 들고 허겁지겁 먹기 시작했어요. “뭐냐, 그 먹는 꼴이! 좀 더 계집애답게 먹어라!” 마녀는 밍크스를 보고 꾸짖었어요."
    },
    {
      "page": 26,
      "text": "집에 시계는 없지만 대강 학교에 갈 시간이 된 것 같았어요. 밍크스는 문득 테일러 선생님의 말이 생각나, 수돗가로 가서 귀찮은 듯이 손과 얼굴을 씻었어요. 마녀는 깜짝 놀라 입 안에 든 것을 씹는 것마저 잊었어요."
    },
    {
      "page": 27,
      "text": "“너는 또 뭔가 일을 저지를 생각이구나. 아니라고 해도 속지 않아. 제발 오늘은 집에 있어라. 한 발짝도 밖에 나가면 안 된다!” “네에.” 밍크스는 날 때부터 천사인 것처럼 공손히 대답 했어요."
    },
    {
      "page": 27,
      "text": "“쉬는 시간에 아이들을 태워 주려고요.” 밍크스가 너무 태연하게 대답했기 때문에 선생님은 난처한 모양이었어요. “뭐, 그건...... 아주 고마운 생각이지만, 그러나, 그러나 말이다. 밍크스, 교장 선생님이 안 된다고 하셨단다.”"
    },
    {
      "page": 27,
      "text": "선생님의 말을 듣자 아이들은 모두 놀라, 술렁거리기 시작했어요. 선생님은 손바닥을 두드려 학생들을 조용하게 만들었어요. “자, 여러분 조용히들 해요. 밍크스는 자리에 앉아요. 내일부터는 늦지 않도록 해요. 그럼 읽기부터 시작합시다.”"
    },
    {
      "page": 27,
      "text": "학교에서는 교장 선생님이 창문에서 밖을 내다 보고 있다가, 신입생의 색다른 등교 모습을 보고 자지러지게 놀라고 말았어요. 빈포트 탐정 교실로 들어간 밍크스는 선생님에게 꾸중을 들었어요. “지각이다, 밍크스. 그리고 어째서 빗자루를 가 지고 왔지?”"
    },
    {
      "page": 28,
      "text": "“밍크스, 빗자루에 태워 줘.” “부탁이야, 밍크스. 빗자루에 태워 줘.” 밍크스는 테일러 선생님과 교장 선생님이 없는 것을 확인한 뒤, 작은 사내아이에게 빗자루를 건네 며 말했어요."
    },
    {
      "page": 28,
      "text": "“자, 빗자루에 올라탄 다음, 한 번 밀면 날아오 르는 거야. 그리고 아래로 내리고 싶을 때는 내려 달라고 하면 돼. 어디든지 내리고 싶은 곳에 내릴 수 있어, 알겠지.” 작은 사내아이가 짤막한 다리로 빗자루에 올라 타자 조심조심 날아올랐어요. 그리고 이내 얼굴이 파래져서 오돌오돌 떨면서 내려와 다른 아이에게 빗자루를 넘겨주었어요."
    },
    {
      "page": 28,
      "text": "밍크스는 빗자루를 사물함 속에 넣고 얌전히 자리에 앉았어요. 그리고 고양이니, 개니, 사내아이니 하는 여러 가지 낱말을 읽고 있는 사이에 빗자루에 대한 것은 잊고 말았어요. 그러나 다른 아이들은 다 기억하고 있어서 쉬는 시간이 되자 모두 밍크스를 둘러쌌어요."
    },
    {
      "page": 29,
      "text": "“그럼, 그...... 엉뚱한 빗자루를 다시는 학교에 가지고 오지 말아라. 다시 그 빗자루를 보게 되면 즉시 빼앗아 버릴 테니까.” 교장 선생님은 이렇게 명령을 내렸어요. 밍크스는 풀이 죽어 고개를 끄덕였어요."
    },
    {
      "page": 29,
      "text": "“내려와!” 교장 선생님은 여자아이를 올려다보며 큰 소리로 말했어요. 여자아이는 곧 내려오다 ‘쿵’ 하고 땅바닥에 떨어 졌어요. “이게 어떻게 된 일이냐? 네가 한 짓이지, 미니 킹 스니카스니!”"
    },
    {
      "page": 29,
      "text": "두 번째는 여자아이였는데, 깔깔거리고 웃으며 날아올라, 나무 위를 빙빙돌아다녀서 다른 아이들은 내려오게 하려고 법석을 떨었어요. 이윽고 한창 즐겁고 재미있는 때에 교장 선생님 이 나타났어요. 교장 선생님은 마녀의 딸 밍크스가 빗자루를 타고 학교에 온 일 때문에 오전 내내 일 이 손에 잡히지 않았어요."
    },
    {
      "page": 29,
      "text": "모처럼 아이들과 놀 수 있게 되었는데, 빗자루를 가지고 오면 안 된다니! 앞으로 더 놀림을 받게 될 거라고 생각했어요. 교장 선생님이 화가 나서 가 버리자 아이들도 모 두 흩어졌어요."
    },
    {
      "page": 29,
      "text": "밍크스에게 주의를 시켜야 좋을지, 그냥 두는 것이 좋을지였어요. 사실 교장 선생님은 마녀의 딸이 무서웠어요. 그러나 빗자루를 타고 온 것을 보고 그냥 내버려둘 수는 없다고 생각했어요."
    },
    {
      "page": 29,
      "text": "온 운동장에 울려 퍼질 듯한 큰 소리로 교장 선생님이 호통을 쳤어요. 밍크스는 얼른 달아나려 했지만, 프란세스의 웃는 얼굴을 보고는 용기를 내어 교장 선생님 쪽으로 몸을 돌렸어요. “나쁜 짓인 줄 몰랐어요. 이제 다시는 하지 않을게요.” 밍크스는 슬픈 듯이 말했어요."
    },
    {
      "page": 30,
      "text": "“괜찮다면 이번 토요일에 태워 줄게. 빗자루를 타면 마녀가 된다고 생각한다면 모르지만.” 밍크스의 말을 듣자, 프란세스는 재미 있다는듯 이 깔깔 웃었어요. “바보 같으니! 마녀는 태어날 때부터 마녀야.”"
    },
    {
      "page": 30,
      "text": "“아아, 마녀의 딸로 태어나지 않았으면 좋았을 걸! 난 가끔 꿈을 꾸지. 꿈에 나타나는 어머니는 마녀가 아니고, 아름다운 요정이었는데.” 밍크스가 슬픈 듯이 말했어요. “너는 마녀처럼 보이지는 않아. 그러니까 네 엄 마가 마녀가 아니기만 하면 되는 거야. 언젠가 우리 할머니가 마음을 고친 해적에 대한 책을 읽어 주었는데, 마녀도 마음만 고치면 돼.”"
    },
    {
      "page": 30,
      "text": "“오늘은 그만둘래. 그러는 게 좋아. 어젯밤 밖 에 나갔다고 엄마한테 몹시 야단맞았거든.” “그래, 무슨 벌을 받았니?” “그저 야단만 맞았을 뿐이야. 하지만 하마터면 화분의 꽃나무가 될 뻔했어.”"
    },
    {
      "page": 30,
      "text": "“정말 그렇게 하면 좋을 테지만.” 밍크스는 도저히 안 될 거라고 생각했어요. “밍크스, 우리 집에 들렀다 가지 않을래?” 프란세스가 명랑한 목소리로 말했어요."
    },
    {
      "page": 30,
      "text": "그때 마침 수업을 시작하는 종이울렸어요. “그럼, 집에 갈 때 또 만나자.” 프란세스는 밍크스에게 소리치고 교실로 달려갔어요."
    },
    {
      "page": 30,
      "text": "수업을 끝난 뒤 집으로 돌아가는 동안 프란세스 는 밍크스에게 말했어요. “빗자루에 대해선 걱정할 것 없어. 교장 선생님 에게는 야단을 맞았지만, 아이들은 기뻐하고 있으니까.” 프란세스의 상냥한 마음씨에 밍크스는 마음이 놓여서 이렇게 말했어요."
    },
    {
      "page": 30,
      "text": "프란세스는 깜짝 놀라 눈을 휘둥그렇게 떴어요. “어머, 밍크스! 정말 무서운 엄마로구나! 그럼 혹시 우리도 들키면 뭔가로 변할지도 모르겠구나, 그래?” 밍크스가 슬픈 얼굴로 대답했어요."
    },
    {
      "page": 31,
      "text": "“그게 좋을지도 몰라.” 밍크스는 그렇게 말하며 고개를 끄덕였지만 마 음이 우울해지기 시작했어요. 프란세스와 헤어진 뒤, 실망한 밍크스는 빗자루를 질질 끌며 걸어갔어요."
    },
    {
      "page": 31,
      "text": "“그래, 나는 빈포트 탐정이야.” 탐정은 잔뜩 뽐내며 말했어요. 밍크스는 조심스럽게 탐정을 쳐다보았어요."
    },
    {
      "page": 31,
      "text": "“실은 이 도시에서 아이들이 없어지는 사건이 일 어나고 있어. 그 아이들이 지금 어디에 있는지, 설마 아가씨가 알고 있는 건 아닐 테지?” 탐정은 그렇게 말하더니, 작은 잿빛 눈동자로 꿰 뚫을 듯이 밍크스를 노려보았어요."
    },
    {
      "page": 31,
      "text": "“응, 아마 모두 화분의 꽃나무가 되고 말거야.” “그럼 다시는 가지 않는 것이 좋지 않을까?” 프란세스가 두려운 얼굴로 물었어요."
    },
    {
      "page": 31,
      "text": "그 사람은 큰 소리로 물었어요. 밍크스는 ‘왔구나.’ 하고 생각했어요. “네, 맞아요.”"
    },
    {
      "page": 31,
      "text": "그리고 우울한 마음 탓 인지, 누군가 앞에 서 있는 사람과 맞부딪칠 때까지 사람이 있는 걸 알아채지 못했어요. “앗, 위험해!” 그 소리에 놀라 밍크스가 쳐다보니 바둑판 무늬 옷을 입은 키가 작고 뚱뚱한 남자가 담배를 피우며 서 있었어요."
    },
    {
      "page": 31,
      "text": "밍크스는 이런 때 어떻게 말하면 좋을지 몰랐어요. 그래서 사과도 하지 않고 우두커니 서서 상대를 바라보고 있었어요. “좀 묻겠는데, 아가씨. 아가씨가 스니카스니씨의 따님인가?”"
    },
    {
      "page": 32,
      "text": " “곧 집으로 한번 찾아가마. 내가 직접 조사해 보 고 너의 어머니가 범인으로 드러나면 감옥살이를 하게 된다. 그때는 너도 함께 들어간다.” 그리고 탐정은 겁에 질린 밍크스 눈앞에 둥글고 붉은 코를 바싹 갖다 대고는 다짐이라도 하듯 말 했어요. “알겠니, 내가 한 말을 어머니에게 이야기해 두 어라!”"
    },
    {
      "page": 32,
      "text": "“그야 그렇지. 그렇게 성낼 건 없을텐데. 그렇게 알고만 있으면 될 테니까.” 탐정은 보라색 손수건을 꺼내 이마의 땀을 닦았어요. 밍크스는 집으로 돌아오면서, 안타까운 나머지 혼잣말을 했어요."
    },
    {
      "page": 32,
      "text": "“아, 아이들이 없어지다니요?” 밍크스는 얼굴을 붉히며 우물거렸어요.“그래, 적어도 일곱 명이 없어졌다. 그 아이들의 부모는 눈물로 나날을 보내고 있단다.”"
    },
    {
      "page": 32,
      "text": "“잠깐만, 아가씨. 빌리 마틴은 그만두고, 없어진 아이들에 대해서 아가씨 어머니가 범인이란 혐의를 받고 있어. 정말 아무것도 모르나?” “난, 난, 아무것도 몰라요.” 밍크스의 무릎이 덜덜 떨리기 시작했어요."
    },
    {
      "page": 32,
      "text": "밍크스는 언제든지 달아날 수 있도록 탐정 뒤쪽으로 돌아가려 했어요. 그러나 과연 탐정인지라 빈 틈이 없었어요. 굵고 짧은 손을 뻗어 밍크스의 손 목을 잡았어요."
    },
    {
      "page": 32,
      "text": "이때 밍크스는 타고난, 남에게 지기 싫다는 마 음이 일어났어요. 그래서 등을 쭉 뻗고는 당당한 태도로 말했어요. “그런 말은 직접 하면 되잖아요?” 그러자, 탐정은 자세를 누그러뜨렸어요."
    },
    {
      "page": 32,
      "text": "탐정은 혈색이 좋은 손가락 일곱 개를 세워 보였어요. 그러고 나서 조금 고개를 갸웃하고 이상한 듯이 덧붙였어요. “다만 나도 알 수 없는 것은, 빌리 마틴의 부모 만이 어째서 그렇게 들떠 있느냐 하는 점이지.”"
    },
    {
      "page": 33,
      "text": "“바보 같은 사람들! 마녀를 무서워하다니!” 돌아와 보니 마녀가 아직 자고 있어서 밍크스는 마음을 놓았어요. 마녀의 요란한 코 고는 소리 때문에 창문 차양이 덜컹덜컹 울렸어요. 밍크스는 경대 서랍 밑에 교과서를 감추고, 낡은 거울을 가만히 들여다보았어요."
    },
    {
      "page": 33,
      "text": "그러나 그 아름다 운 여인은 보이지 않고, 다만 자신의 여윈 얼굴만 처량하게 비쳐 있을 뿐이었어요. 잠이 깬 마녀는 여느 때보다 훨씬 기분이 좋지 않았어요. 그래서 온 집안을 쿵쿵거리고 돌아다니며, 소리도 지르고 물건도 집어던졌어요."
    },
    {
      "page": 33,
      "text": "밍크스가 맞도록 내던졌지만 빗나가 버리는 바람에 맞지 않았어요. 애꿎은 밍크스에게 실컷 화풀이를 한 마 녀가 빗자루를 타고 날아갔어요. 그제서야 밍크스 는 겨우 숨을 내쉬었어요."
    },
    {
      "page": 33,
      "text": "밍크스는 얼른 실험 준비를 했어요. 오늘 밤은 프란세스와 그 동생들이 오지 않는다고 생각을 하니 쓸쓸해서 견딜 수가 없었어요. “혼자라도 괜찮아.” 밍크스는 씩씩하게 말했어요."
    },
    {
      "page": 33,
      "text": "바로 그때, 문을 두드리는 소리가 나서 가슴이 철렁 내려앉았어요. 밍크스가 달려나가서 보니 다섯 아이들이 서 있었어요. “어머, 오늘 밤에는 오지 않을 줄 알았어!”"
    },
    {
      "page": 34,
      "text": "“빨리해! 빨리하라니까! 빨리 실험을 시작하자!” 봅이 옆에서 졸랐어요. “어떤 빛깔의 가루로 하지?”"
    },
    {
      "page": 34,
      "text": "“좋아, 앨리스 어서 말해 봐.” 밍크스가 상냥하게 말했어요. “저어, 으응......”"
    },
    {
      "page": 34,
      "text": "과자를 입에 잔뜩 넣은 채 밍크스가 물었어요. “내가 말하겠어! 내 차례니까!” 앨리스가 냉큼 말했어요."
    },
    {
      "page": 34,
      "text": "밍크스는 들떠서 말했어요.“우리 모두 겁쟁이가 되고 싶지는 않았어. 하지만 오래 머무를 수는 없어. 자, 이 과자는 할머니 가 주는 선물이야.” 밍크스는 얼른 과자를 받아 들고 이내 허겁지겁 먹기 시작했어요. 이렇게 맛있는 것은 여태껏 처음 먹는 거였어요."
    },
    {
      "page": 34,
      "text": "앨리스가 얼른 결정을 못 내리자 모두 떠들어대 기 시작했어요. “빨리해, 앨리스! 어서 빨리 말하라니까. 느림보로구나!” 마침내 앨리스가 뽐내며 대답했어요."
    },
    {
      "page": 35,
      "text": " “그렇단다.” 남자는 정중히 머리를 숙였어요. “그렇다면 피리를 불지 말아요. 우리는 그 이야 기 속의 아이들처럼 피리 소리에 끌려 잡혀가기는 싫어요.” 피리꾼은 무슨 말을 하느냐는 듯이 프란세스를 바라보았어요."
    },
    {
      "page": 35,
      "text": " “아니, 아가씨! 지금 무슨 말을 하는거지?” “그럼 그 아이들은 어떻게 되었지요?” 이번에는 책이 물었어요."
    },
    {
      "page": 35,
      "text": " “아아, 내 피리 소리에 따라온 아이들 말이니! 모두 기막힌 곳에 있지. 아주 즐거운 곳이야! 그때부터 나이는 조금도 먹지 않고, 재미있는 일을 하며 지내고 있어. 그곳에는 장난감과 맛있는 것은 물론 뭐든 다 갖춰져 있지.” 피리꾼은 익살을 부리듯 손을 폈어요. “하지만 아이들의 아버지와 어머니는 얼마나 슬퍼하는지 몰라요!”"
    },
    {
      "page": 35,
      "text": " “아아, 아이들인가! 아이들이라면 도리가 없지. 그럼, 한 곡조 불어 줄까.” 남자는 밝고 큰 목소리로 말했어요. “잠깐만요! 아저씨는 하멜른의 피리꾼이 아니에요?” 프란세스가 물었어요."
    },
    {
      "page": 35,
      "text": "그리고 입술에 피리를 대고, 가늘고 아름다운 소리를 내고 있었어요. 한쪽이 노랗고 한쪽이 붉은 이상한 옷을 입은 남자는, 뽐내는 모습으로 마루로 내려왔어요. 그리고 즐거운 듯이 미소 지었어요."
    },
    {
      "page": 35,
      "text": "수수께끼의 꽃나무 프란세스가 입술에 집게손가락을 댔어요. 냄비 안에서 언제나처럼 모락모락 김이 오르기 시작하더니 이내 온 방 안으로 퍼져 갔어요.아이들은 김이 붉고 누런, 긴 웃옷을 입은 남자 의 모습으로 변하는 것을 멍하니 바라보고 있었어요. 그 남자는 키가 크고, 작고 날카로운 푸른 눈동자에, 금발을 어깨까지 늘어뜨리고 있었어요."
    },
    {
      "page": 36,
      "text": "“그 과자는 우리 할머니가 만들었어요!” 봅이 자랑스럽게 말했어요. “그래, 좋은 할머니가 있어서 다행이로군.”"
    },
    {
      "page": 36,
      "text": "“그럼 잠시 생각을 해 봐. 그동안 부엌을 좀 구경할까? 흠흠, 이건 과자로군.” 피리꾼은 과자를 하나 집어 들고 맛을 보듯 입에 넣었어요. “기막힌걸! 요즘은 칭찬을 이렇게 하지? 그러나 이렇게 맛있는 과자를 만들 수 있다니, 정말 솜씨가 뛰어나군!”"
    },
    {
      "page": 36,
      "text": "“그럼 중요한 이야기가 끝났으니, 이번에는 그쪽에서 대답해 줄 차례군. 내게 뭘 해 달라는 거지, 여러분?” “아무것도 없다고 생각해요. 우리는 요정을 만나고 싶었으니까.” 밍크스가 아이들을 대신해서 대답했어요."
    },
    {
      "page": 36,
      "text": "“아니, 지금은 그 아이도 같이 있어. 다리도 말 끔히 나았어.” 피리꾼은 분명히 대답했어요. “그래요? 그럼 다행이군요.” 프란세스는 마음 놓고 숨을 내쉬었어요."
    },
    {
      "page": 36,
      "text": "“옳아! 그런데 방법이 틀려서 원하는 것이 나오지 않은 모양이군. 그러나 그밖에 내가 할 수 있는 일은 없나?” 밍크스는 고개를 내저었어요. “아무것도 생각이 나지 않는걸요.” "
    },
    {
      "page": 36,
      "text": "프란세스는 정색한 얼굴로 말했어요. “이봐요, 귀여운 아가씨. 그런 건 걱정하지 않아 도 돼! 모든 것이 다 잘되어 가고 있으니까. 나는 날 때부터 마음이 좋기 때문에, 속임을 당하고도 도시 사람들을 용서해 주었어. 부모들은 아이들과 같이 있어.” “그럼 다리가 나빠서 뒤처진 사내아이는 산에는 올라가지 못했겠죠?” 프란세스는 걱정스레 물었어요."
    },
    {
      "page": 36,
      "text": "피리꾼은 점잖게 고개를 끄덕였어요. 그러고 나서 그는 창가를 보며 눈을 빛냈어요. “아니, 이거 화분 행렬이군! 하지만 꽃은 예쁜데 아무래도 이상한걸.”"
    },
    {
      "page": 37,
      "text": "“그래요! 피리꾼 아저씨. 아저씨는 아이들에게 마술을 잘 걸지요? 혹시 이 꽃나무들을 원래의 아이들로 되돌릴 수 없을까요?” 밍크스의 말을 듣고, 이번에는 피리꾼이 눈을 반짝였어요. “그랬었구나. 그래서 이 꽃나무가 사람처럼 보였었군! 그렇다면 여기는 마녀의 집인가?”"
    },
    {
      "page": 37,
      "text": "“맞아요, 우리 어머니가 마녀거든요. 그러니까 부탁이에요, 피리꾼아저씨. 꽃나무들을 아이들로 되돌려 주지 않겠어요?” 밍크스는 하는 수 없이 마녀의 이야기를 피리꾼에게 했어요. 피리꾼은 밍크스를 바라보며 장난스럽게 눈을 깜박였어요."
    },
    {
      "page": 37,
      "text": "“좋아, 한번 해볼까.” 그렇게 말하고 피리꾼이 피리를 입에 댔을 때, 몸의 테두리가 희미해지기 시작했어요. 그리고 천천히 사라져 버렸어요. “큰일이다! 어떻게 할 수 없니, 밍크스?” 잭이 소리쳤어요."
    },
    {
      "page": 37,
      "text": "밍크스는 빈포트 탐정을 생각하고 가슴이 철렁 내려앉았어요. “알았다! 이 꽃나무는 사람처럼 생겼어!” 이때 갑자기 밍크스가 눈을 반짝였어요. "
    },
    {
      "page": 37,
      "text": "밍크스는 잠시 주먹을 불끈 쥐고 서 있더니, 곧 선반으로 달려가 마술 가루 병을 집었어요. “다시 가루를 한 줌만 꺼내면 피리꾼은 되돌아 올거야.” 밍크스는 노란 가루와 빨간 가루를 급히 냄비에 집어넣었어요."
    },
    {
      "page": 38,
      "text": "“아무 생각도 나지 않아, 이 창문은 무척 좁군. 어째서 내가 이런 곳에 앉아 있는지 모르겠어.” 한 여자아이가 투덜거렸어요. 일곱 명의 아이들은 마루 위로 내려왔어요."
    },
    {
      "page": 38,
      "text": "“어떻게 된 걸까? 왜 이런 곳에 있는 거지?” 밍크스가 깜짝 놀라 아이들에게 물었어요. “아무것도 기억하지 못하는 거야.”"
    },
    {
      "page": 38,
      "text": "“정말 아무 생각도 나지 않는거니? 너희들은 말이야......” “쉬잇! 잠자코 있어, 프란세스!” 밍크스가 얼른 프란세스를 말렸어요. 놀란 프란세스가 밍크스를 바라보자, 눈썹을 찡그리며 고개를 흔들었어요. 그때 피리꾼이 소리쳤어요."
    },
    {
      "page": 38,
      "text": "그러나 아직도 몽롱해 있었어요. “아, 발이 저려. 마치 오랫동안 무릎을 꿇고 있었던 것 같아.” 작은 사내아이가 얼굴을 찡그렸어요."
    },
    {
      "page": 38,
      "text": "그러자 이상한 일이 벌어졌어요. 화분의 꽃나무가 모양이 달라지기 시작했어요. 처음에 가장자리가 희미해지고, 다음에 부풀어 오르는 것처럼 보이더니, 눈 깜짝할 사이에 꽃나무가 사라졌어요."
    },
    {
      "page": 38,
      "text": "대신 일곱명의 아이들이 불편한 듯 창가에 쪼그리고 앉아 있었어요. 모두 졸린 듯 보였고, 눈을 비비는 아이도 몇명 있었어요. 마침내 가장 나이 많은 사내아이가 입을 열었어요."
    },
    {
      "page": 38,
      "text": "이윽고 피리꾼의 모습이 일렁일렁 떠올라 점점 또렷한 모양으로 바뀌며, 원래대로 되어 가는 것을 아이들은 가만히 지켜보고 있었어요. “아아, 위험한 참이었다! 자아, 그럼 어디 해 볼까!” 피리꾼은 입술에 피리를 대고 가늘고 아름다운 소리를 냈어요."
    },
    {
      "page": 38,
      "text": "피리 소리를 따라 아이들은 보이지 않는 실에 끌 려가듯 꽃나무를 바라보았어요. 그러나 아무것도 달라지지 않았어요. 이어, 피리꾼이 밝고 경쾌한 소리를 내자 아이들은 절로 발을 구르기 시작했어요."
    },
    {
      "page": 39,
      "text": "“그런데 도련님, 아가씨들. 아마도 일도 끝난 모양이고 몸도 축축해진 것 같은데...... 이제 볼일은  없겠지?” “네. 고마워요, 피리꾼 아저씨. 이렇게 되면 탐정도 나를 잡을 수 없을 거예요!” 밍크스는 기뻐서 말했어요."
    },
    {
      "page": 39,
      "text": "“밍크스는 마녀가 아냐!” 프란세스는 친구를 두둔했어요. “마녀가 틀림없어! 이 집은 어딘가 이상하니까!” “그럼 돌아가면 되잖아!” 밍크스는 빌리에게 호통을 쳤어요."
    },
    {
      "page": 39,
      "text": "“어떻게 생각하든 상관없어!” 밍크스는 잘라 말했지만 빌리는 끈질기게 물고 늘어졌어요. “네가 우리에게 마술을 걸었어. 마녀의 딸은 역시 마녀이니까 말이다!”"
    },
    {
      "page": 39,
      "text": "“여기가 어디지?” 맨 처음 빌리 마틴이 퉁명스럽게 물었어요. “아무데면 어떠니? 어서 집으로 돌아가.”"
    },
    {
      "page": 39,
      "text": "꽃나무가 되었던 아이들은 깜짝 놀라 뒷걸음질 쳤어요. 그리고 가장 작은 사내아이가 울음을 터뜨렸어요. “그렇게 무서워 할거 없잖아! 만일 내가 없었으면 너희들은 아직......”"
    },
    {
      "page": 39,
      "text": "말을 꺼내다가 밍크스는 얼른 입을 다물었어요. “아직...... 어떻다는거지?” 빌리가 말꼬리를 잡고 캐물었어요. “어찌 되었든 상관이 없잖아? 집에 돌아가 얌전 히 있는게 좋을 거야.” 프란세스가 밍크스를 대신해서 말했어요. “너야말로 가만히 있어. 그보다도 내가 어떤 생각을 하고 있는지 아니?”"
    },
    {
      "page": 39,
      "text": "밍크스가 퉁명스럽게 말했어요. “말하지 않아도 알아. 네가 누군지 알고 있으니까. 너는 마녀의 딸이지!” 빌리는 밍크스를 똑바로 바라보며 심술궂게 말했어요."
    },
    {
      "page": 39,
      "text": "피리꾼은 뭐가 뭔지 몰라 눈을 껌벅거렸어요. 그러나 밍크스가 설명하기 전에, 노랗고 빨간 얼룩이 되어 피리 소리와 함께 사라지고 말았어요. 일곱명의 아이들은 사방을 둘러보았어요."
    },
    {
      "page": 40,
      "text": "“걱정하지마. 돌아갈테니까! 너 같은 건 보기도 싫어!” 빌리와 꽃나무로 변했던 여섯 명의 아이들은 여전히 졸린 얼굴로 돌아갔어요. “앞으로 어떻게 될 것 같으니?” 밍크스는 걱정스럽게 프란세스에게 말했어요."
    },
    {
      "page": 40,
      "text": "“문제없어. 우리가 함께 있지 않니. 이봐, 다들 그렇지?” “그럼, 문제없어!” 아이들은 모두 힘차게 고개를 끄덕였어요."
    },
    {
      "page": 40,
      "text": "그러나 밍크스는 아직도 걱정스러워 보였어요. “일곱명의 아이들은, 꽃나무가 된 것은 알지 못하지만, 마술에 걸린 것을 퍼뜨리고 다닐 거야. 특히 빌리 마틴은 틀림없이 그럴거야. 아아, 나는 어째서 마녀의 딸로 태어났는지 모르겠어.” 생일 케이크 다음 날은 마침 토요일이어서 아침에 돌아온 마녀는 잠에 곯아떨어졌어요."
    },
    {
      "page": 40,
      "text": "밍크스는 곧 옷을 벗고, 춥지 않도록 낡은 숄을 어깨에 둘렀어요. 그리고 더러운 옷을 물통에 집어넣어 비누도 칠하지 않고 조물조물 빨았어요. 마녀는 목욕탕에 들어가는 일이 없으니까 비누를 쓰는 일도 없었어요."
    },
    {
      "page": 41,
      "text": "10월의 맑게 갠 날이라, 생기가 넘치는 밍크스 는 어떤 일이라도 할 수 있을 것만 같았어요. “먼저 화분에 물을 주고, 그 가엾은 아이들에게 ...... 앗, 큰일이다!” 밍크스는 한쪽 손으로 입을 막으며 무서운 듯이 눈을 크게 떴어요."
    },
    {
      "page": 41,
      "text": "그런데 그곳에 잘난 체 뽐내는 탐정이 찾아왔기 때문에 꽃나무에 대한 걱정을 뒤로 미루게 되었어요. “마침 적당한 때에 만나게 됐군. 어머님은 집에 계시나, 아가씨?” 꽤 떨어진 곳에서 큰 소리로 외치고 들어온 탐정은, 옆에 오자 속삭이듯 말했어요."
    },
    {
      "page": 41,
      "text": "또 접시를 씻던 수도꼭지의 아래에서 물을 끼얹을 뿐이었어요. 밍크스는 옷에 묻은 때가 아무리 비벼도 빠지지 않자, 속이 상해 한숨을 내쉬었어요. 옷이 깨끗해 질 수가 있을까요?"
    },
    {
      "page": 41,
      "text": "밍크스는 조금 희어진 것으로 만족하기로 했어요. 그리고 빨래를 짠 다음 밖으로 가지고 나와 좁은 뜰에 외따로 서 있는 나뭇가지에 걸었어요. “자, 이만하면 됐어.” 밍크스는 그제야 마음이 놓였어요."
    },
    {
      "page": 41,
      "text": "밍크스는 태연한 모습으로 탐정을 바라보았지만, 마음속은 끓어오르는 마술 냄비처럼 어수선했어요. “네, 있어요, 자고 있어요. 우리 엄마가 자고 있을때는 아무도 깨우지 않는 게 좋아요.” 탐정은 혈색이 좋은 얼굴을 쓱쓱 닦았어요."
    },
    {
      "page": 41,
      "text": "잔뜩 겁이 난 밍크스는 뜰 한 가운데 움츠리고 있었어요. “어떻게 하지! 깜박 잊고 있었어!” 밍크스는 간밤에 있었던 일이 또렷이 떠올랐어요."
    },
    {
      "page": 41,
      "text": "하멜른의 피리꾼에게 부탁하여 저주를 풀어주었기 때문에 꽃나무가 없어졌던 거예요. 밍크스는 또 혼잣말을 했어요. “큰일이야! 엄마가 물으면 뭐라고 말하지?”"
    },
    {
      "page": 42,
      "text": "“그런 건 참견할 일이 아니잖아요!” “하지만 좋은 건 아니지, 아가씨.” 탐정은 위협하듯 말했어요."
    },
    {
      "page": 42,
      "text": "“그렇다면 일어나 있을 때 오기로 하지. 언제쯤 오면 좋을까?” “낮에는 자고 밤이 되면 나가요.”탐정은 ‘때는 지금이다.’라는 듯이 작고 파란 눈을 반짝였어요."
    },
    {
      "page": 42,
      "text": "“빗자루를 타고 나가겠지?” 이번에는 밍크스의 얼굴이 붉어졌어요. 아무리 싫은 어머니라도 남의 입에서 듣는 건 참을 수가 없어서 밍크스는 톡 쏘아붙였어요."
    },
    {
      "page": 42,
      "text": "“아저씨도 알고 있을 줄 아는데요. 간 곳을 모르던 아이들이 모두 간밤에 돌아왔어요. 울고 지내던 부모들은 아주 기뻐했어요. 빌리 마틴의 집은 모르지만......” 탐정은 고개를 갸웃거렸어요. “뭐, 그건 그렇다 치고...... 아무튼 모두 무사했어. 이상하게도 말이지.”"
    },
    {
      "page": 42,
      "text": "갑자기 큰 소리를 낸 탐정은 점점 목소리를 낮추 었어요. 그리고 밍크스의 얼굴을 빤히 들여다보며 속삭이듯 말했어요. “아가씨는 까닭을 알고 있겠지?”"
    },
    {
      "page": 42,
      "text": "돌아가고 싶은 마음이 앞서서, 다리가 따 라오지 않는 모양이었어요. 우스울 것까지는 없는데 밍크스는 웃음을 터뜨 리고 말았어요. “보기 좋군, 겁쟁이 아저씨!” 혼잣말을 한 밍크스는 문득 한숨을 내쉬었어요."
    },
    {
      "page": 42,
      "text": "탐정은 또 성급하게 얼굴을 닦기 시작했어요. “아니, 괜찮아. 다시 찾아올 테니까.” 탐정은 곧 몸을 돌려 앞으로 넘어질 듯이 걸어 갔어요."
    },
    {
      "page": 42,
      "text": "탐정은 빌리의 이름을 말할 때, 약간 몸을 떨었으나 결심을 한 듯 말을 계속했어요. “너무 이상하단 말이야. 간 곳을 몰랐던 아이들 이 간밤에 이 집에서 깨어났었다고 하더군. 그리고 자신들이 어째서 여기에 있었는지 몰랐다는군.” “그 일이라면 엄마에게 물어보는 게 좋아요.” 밍크스는 일부러 크게 말했어요."
    },
    {
      "page": 42,
      "text": "한발 물러선 밍크스는 가슴을 펴고 말했어요. “내가 어떻게 안다는 거죠?” “빌리 마틴의 이야기에 따르면......” "
    },
    {
      "page": 43,
      "text": "“그래, 지금 이야기하고 싶은데 할머니도 들어 주실지 모르겠어.” “당연하지, 우리 할머니는 언제나 모두의 이야기 상대니까. 자, 들어와.” 앞장서서 걷기 시작한 프란시스는 현관에 널려 있는 빨간 자동차와 장난감 상자와 공기가 빠진 축 구공 사이를 지나 밍크스를 안내했어요."
    },
    {
      "page": 43,
      "text": "“아, 미안해. 깜박 잊었어. 그리고 그 빗자루는 한동안 감춰 둘 생각이야.” “아니, 왜? 무슨 일이 있었니?” 프란세스가 걱정스럽게 물었어요."
    },
    {
      "page": 43,
      "text": "“있은 정도가 아니야. 너의 할머니라면 어떻게 하면 좋을지 알려 주실 것 같아서 왔어.” “어떻게 하면 좋다니? 무슨 일이 있었니?” 프란세스는 다시 한번 물었어요."
    },
    {
      "page": 43,
      "text": "“정말 귀찮은 일만 생기네. 이런 때는 누구에게이야기하면 좋을지 모르겠어.” 문득 밍크스는 프란세스의 할머니를 생각하자, 마음이 편해짐을 느꼈어요. “그래, 프란세스의 할머니라면 들어 줄 거야!” 밍크스는 또 혼잣말을 했어요."
    },
    {
      "page": 43,
      "text": "그런데 프란세스의 집으로 가는 도중 옷이 축 축해서 으스스한 기운을 느꼈기 때문에, 밍크스는 뛰어가기로 했어요. 그래서 집 앞에 닿았을 때는, 숨은 찼지만 몸은 후끈후끈 더워져 있었어요. 문을 열어 준 프란세스는 무척 기뻐하며 소리쳤어요. “어머, 밍크스! 잘 와주었어! 마술 빗자루를 가지고 왔니?” 밍크스는 급히 말했어요."
    },
    {
      "page": 43,
      "text": "그리고 얼른 옷을 입으려 했지만, 나뭇가지에 널어놓은 빨래가 아직 마르지 않았어요. 하늘은 맑고, 바람도 세게 불었지만 축축한 습기가 아직도 남아 있었어요. 밍크스는 더 기다릴 수가 없어, 그대로 나뭇가지에서 낚아채 부랴부랴 옷을 입었어요."
    },
    {
      "page": 43,
      "text": "할머니는 부엌에서 한창 케이크를 만드는 중이었어요. “오늘은 조지의 생일날이야. 생일날은 케이크가 없으면 안 되지.” 할머니는 밍크스의 얼굴을 보자 빙그레 웃으며 말했어요."
    },
    {
      "page": 44,
      "text": "“저어, 할머니. 밍크스가 뭔가 어려운 일이 있대요.” 프란세스가 소리쳤어요. “그다지 바쁘시지 않다면 말이에요.” 밍크스는 부끄러운 듯이 덧붙였어요."
    },
    {
      "page": 44,
      "text": "“초콜릿 케이크야!” 조지가 굵고 짧은 손가락을 버터 속에 넣으며 말했어요. “버터에 손가락을 넣지 마라! 손을 씻고 오렴” 할머니는 조지를 야단쳤어요."
    },
    {
      "page": 44,
      "text": "“할머니, 깨끗이 핥아 먹었으니까 괜찮아요!” 조지는 태연하게 말했어요. “언제나 이 모양이거든! 사실은 오늘 수채화를 시작할 작정이었지.  그런데 케이크 생각이 났기 때문에. 뭐 내일이란 날도 있으니까.” 할머니는 조그맣게 한숨을 내쉬었어요."
    },
    {
      "page": 45,
      "text": "“괜찮다, 밍크스. 그렇게 바쁘지는 않으니까. 손을 놀려도 괜찮다면, 금방이라도 이야기를 들어주마.” 할머니는 상냥하게 말했어요. 밍크스는 몇 번이고 몇 번이고 더듬거리면서, 없어진 꽃나무에 대한 이야기와 빈포트 탐정에게 위협을 당한 일을 이야기했어요."
    },
    {
      "page": 45,
      "text": "“그런 식으로 너를 숨겨 두는 것은 옳지 못한 일 일지도 모른다. 그러니까 이런 말을 해도 아무 소용이 없겠지만, 나로서는 너의 어머니가 꽃나무를 눈치채지 않았으면 좋겠구나.” 할머니는 딱한 듯이 말했어요. 프란세스가 밍크스에게 물었어요."
    },
    {
      "page": 45,
      "text": "“그렇다면 내가 말해 줄 수 있는 것은 호된 꼴을 당하게 될 것 같으면, 도망쳐 나오라고 말할 수 밖에 없구나.” “그래, 밍크스. 우리 집에 와서 숨어 있으면 돼.” 프란세스가 위로하듯 말했어요."
    },
    {
      "page": 45,
      "text": "“밍크스, 잠시동안 우리 집에 와 있으면 어떨까. 어머니가 승낙해 주지 않을까?” 밍크스는 슬픈 듯이 고개를 끄덕였어요. “안 된다고 할게 뻔해요. 친구가 있다는 것을 알기만 해도 틀림없이 호된 꾸중을 할 거예요.”"
    },
    {
      "page": 45,
      "text": "“없어진 꽃나무와 똑같은 것은 없을까?” “있어도 금방 알아채고 말아요. 하지만 할머니, 제 이야기를 들어 주셔서 고마워요. 감옥에 들어가지 않는다는 걸 안 것만도 다행이에요.” “그보다도 마녀가 감옥에 들어가면 꽃나무도 걱정할 게 없는데.”"
    },
    {
      "page": 45,
      "text": "“탐정은 나를 감옥에 넣을 생각이에요. 아이들 이 꽃나무가 된 것은 내 탓이 아니지만, 아마 믿지 않을 거예요. 그리고 꽃나무가 없어진 것을 알면 엄마에게 많이 혼날 거예요.” 밍크스가 이야기를 하는 동안, 할머니는 케이크 틀에 버터를 칠하고 있었어요. 그래서 밍크스는 할머니가 안 듣는 줄 알았어요."
    },
    {
      "page": 45,
      "text": "그러나 할머니는 곧 대답했어요. “탐정에 대해서는 걱정할 것 없다, 밍크스. 아이들이 아무것도 모른다니까 증거가 없으니 문제없어. 그리고 너는 아직 어린아이니까 감옥에 들어가는 일도 없을 것이다. 그리고, 엄마에 대한 일인데, 그쪽은 약간 문제다.” 할머니는 감을 넣은 케이크 틀을 오븐에 넣고 걱정스런 듯이 눈살을 찌푸렸어요."
    },
    {
      "page": 46,
      "text": "“아무튼 말이다, 밍크스. 마침 때맞춰 잘 왔다. 모두 같이 조지의 생일을 축하하고, 생일 케이크를 먹고 가 다오.” 할머니는 위로하듯 말했어요. “아이스크림도 있어!” 조지가 기쁜 듯이 말했어요."
    },
    {
      "page": 46,
      "text": "그러고 난 다음부터 밍크스는 걱정을 모두 잊었어요. 처음 먹어 보는 아이스크림을 실컷 먹었던 거예요. 초콜릿 케이크는 알맞게 구워져서, 입 안에 넣으면 살살 녹았어요."
    },
    {
      "page": 46,
      "text": "스파타 부인은 아주 몸이 크고, 금줄을 늘인 뿔테 안경을 쓰고 있었어요. 스파타 부인에게는 이 세상에 사람은 물론이고 들짐승도, 아무것도 무서운 것이 없었어요. 스파타 부인은 두 아이를 보자 발길을 멈추고 명령하듯 말했어요."
    },
    {
      "page": 46,
      "text": "파티가 끝나자 아이들은 모두 밖에 나가서 놀았어요. 그때는 밍크스의 옷도 다 말랐고, 게다가 프란세스가 따뜻한 웃옷까지 빌려주었어요. 밍크스와 프란세스가 마구 떠들어 대며 돌차기를 하고 있는데, 피티에이(PTA) 회장인 스파타 부인이 지나갔어요."
    },
    {
      "page": 46,
      "text": "프란세스가 생각난 듯 말했어요. “정말 그래!” 밍크스도 문득 그런 생각이 들어 눈이 반짝반짝 빛났어요."
    },
    {
      "page": 47,
      "text": "“나는 피티에이 회장인데, 너의 어머니는 피티에이에 들어와 있지 않지?” “네, 그래요!” 밍크스는 마녀의 이야기가 나왔기 때문에 무슨 말을 하려나 하고 숨을 죽였어요."
    },
    {
      "page": 47,
      "text": "“너는 미니킹 스니카스니지. 잠깐 이리로 와!” 밍크스는 돌차기의 다음 칸으로 뛰려고 마침 한쪽 발로 서있었는데, 스파타 부인의 위엄 있는 목소리에 놀라 얼른 달려갔어요. 스파타 부인은 상냥한 표정을 지으며 밍크스를 바라보았는데, 사실은 마녀의 딸이 무서워서 겁먹은 눈초리였어요."
    },
    {
      "page": 47,
      "text": "“아무튼 피티에이에 들어오는 것은 어머니들의 의무니까 말이다. 나는 지금 너의 집으로 가서 회원이 되어 달라고 부탁하고 오겠다.” 밍크스는 마녀의 집 쪽으로 걸어가는 스파타 부인의 뒷모습을 보자, 걱정거리가 머릿속에서 소용 돌이치는 것 같았어요. 아름다운 요정 밍크스는 스파타 부인을 뒤쫓아가서, 마녀를 만나지 못하게 말리고 싶었어요."
    },
    {
      "page": 47,
      "text": "“어머, 그래! 재미있어라! 어떤 일을 당하는지 두고 봐야겠어.” 밍크스의 얼굴에 얼핏 장난기가 섞인 미소가 떠올랐어요. “남의 이야기를 하고 있을때가 아니야. 나야말 로 어떤 일을 당하게 될지 몰라.”"
    },
    {
      "page": 47,
      "text": "그러나 스파타 부인의 당당한 걸음걸이를 보자 말려도 소용없다는 생각이 들었어요. “마음대로 만나게 버려두면 돼. 한 번이라도 엄마를 만나 보면 후회할게 뻔하니까!” “저 아주머니는 마녀란 것을 믿지 않는 거야.” 프란세스가 달래듯 말했어요."
    },
    {
      "page": 47,
      "text": "프란세스가 가만히 물었어요. “너의 엄마는 정말 학교에 다니지 못하게 할까?” “당연히 그럴거야.”"
    },
    {
      "page": 48,
      "text": "“무슨 소릴 하니! 네가 좋지 않은 일을 당하면 큰일이야! 그럼 잘 있어, 프란세스. 여러 가지로 고마웠어. 자, 웃옷을 돌려줄게.” “괜찮아, 그건 입고 가. 나는 그 옷 말고도 두 벌이나 있어. 할머니도 그걸 틀림없이 기뻐하실 거야.” “고마워, 그럼 안녕!” 밍크스는 웃옷에 대한 인사도 제대로 못 하고 어두워지기 시작한 길을 달려갔어요."
    },
    {
      "page": 48,
      "text": "“큰일이다! 집에 돌아가야 돼. 아아, 꽃나무를 어떻게 하지!” “내가 따라가 줄까?” 프란세스가 결심한 듯이 말했어요."
    },
    {
      "page": 48,
      "text": "밍크스는 분명히 대답했어요. 그때 빌리 마틴이 가까이 다가왔어요. “야아, 마녀야. 둘 더하기 둘은 얼마지? 잠깐 기다려.”"
    },
    {
      "page": 48,
      "text": "빌리는 일부러 밍크스를 놀렸어요. “둘 더하기 둘을 모르면 2학년으로 되돌아가면 좋을텐데!” 밍크스가 야무지게 받아 주었어요."
    },
    {
      "page": 48,
      "text": "빌리는 적당한 말이 생각이 나지 않아 잠자코 있더니 슬그머니 가 버렸어요. 그때 나타난 사람이 빈포트 탐정이었는데, 어떻 게 된 건지 빌리를 보자 재빨리 옆길로 피해 버렸 어요. 거리의 시계가 5시를 치자, 밍크스가 놀라 펄쩍 뛰었어요."
    },
    {
      "page": 48,
      "text": "집에 돌아온 밍크스가 조심조심 안을 들여다보니 맨 먼저 식탁 한가운데 놓여 있는 큰 화분의 나무가 눈에 띄었어요. 폭이 넓은 큰 잎이 많이 붙은 고무나무와 비슷한 것이었어요. 밍크스는 무서운 듯이 화분의 나무를 바라보았어요."
    },
    {
      "page": 49,
      "text": "“아까 어떤 탐정이 길을 잃은 아이들을 찾아 왔었어요. 그 화분을 보고 이상하게 생각하면 안 될것 같아서 내가 감춰 두었어요.” 밍크스는 떨리는 목소리를 누르고 말했어요. 마녀는 쩔쩔매는 것 같았어요."
    },
    {
      "page": 49,
      "text": "“아아! 나는 그저 어떤 곳인가, 보, 보고 싶어서......” 밍크스가 더듬거리며 대답했어요. “아, 그래?” 마녀는 히죽 웃었어요. "
    },
    {
      "page": 49,
      "text": "“어떻게 하지! 스파타 부인이 틀림없어!” 그러고 나서 밍크스는 방구석에서 번쩍번쩍 매서운 눈으로 이쪽을 노려보고 있는 마녀를 보았어요. “그래, 네 말이 맞다! 피티에이의 회장인 스파타 부인이다. 그 얄미운 수다쟁이 여편네다! 하지만 이렇게 화분에 심어놓고 보니 방 안이 훨씬 푸르러 보이는 것 같구나."
    },
    {
      "page": 49,
      "text": "“이야기는 지금부터다. 꽃나무 일곱 개는 어디에 있지?” 밍크스는 어떻게든지 도망을 치려 했으나, 꼼짝 달싹 움직일 수가 없었어요. 그러나 줄곧 생각하고 있던 일이어서 대답만은 이내 나왔어요."
    },
    {
      "page": 49,
      "text": "“탐정이 이 근처를 서성거린다고?” “이름은 빈포트 씨라고 그랬어요.” 밍크스는 침착하게 대답했어요. “저런 저런! 일이 재미있게 되어 가는군! 이번에 그 탐정이 나타나거든 꼭 내게 알려라!”"
    },
    {
      "page": 49,
      "text": "그러나 그런 생각은 곧 사라지고 말았어요. 지금은 그럴 형편이 아니니까요. 마녀는 천천히 밍크스 옆으로 다가와 타오르는 듯한 붉은 눈을 번쩍거렸어요."
    },
    {
      "page": 49,
      "text": "그리고 심술궂게 말했어요. “오늘도 그 훌륭한 학교 친구들과 실컷 떠들다 온 거냐? 그 애들을 꽃나무로 만들지 못할 것 같으면 이 모자를 심을 테다!” 그 말을 듣는 순간, 밍크스는 ‘모자 같은건 심어야 맛도 없을 뿐더러, 게다가 하나밖에 없는 모자인데’ 하고 생각했어요."
    },
    {
      "page": 49,
      "text": "마녀는 목쉰 소리로 울부짖었어요. 그리고 작고 빨간 눈으로 밍크스를 노려보며 소름 끼치는 목소리로 말했어요. “누가 학교에 가도 좋다고 했지?”"
    },
    {
      "page": 50,
      "text": "“그래, 내일 아침 내가 보러 나갔을 때 그 자리에 있으면 좋겠구나!” 마녀는 마구 딱딱거렸어요. “당연히 있을 거예요! 누가 훔쳐 가지 않았으면 요!”"
    },
    {
      "page": 50,
      "text": "“흥, 그런 화분을 훔치는 사람이 있다더냐. 지금부터 변명을 하지 마라! 내일 아침 내가 돌아올 때 까지 화분을 원래 있던 대로 해 두는 거다!” 마녀는 실컷 야단을 친 뒤, 빗자루에 올라타고 바람 소리도 요란하게 밤하늘로 사라졌어요. “어떻게 하지? 결국은 이렇게 돼 버렸어! 내일 아침까지 화분이 없으면 내가 꽃나무가 돼 버릴거야!”"
    },
    {
      "page": 50,
      "text": "그렇게 말하고 마녀는 눈을 붉은 실처럼 가늘게 뜨고 밍크스를 뚫어지게 쳐다보았어요. “아, 알았어요. 이번에 오면 꼭 알려 드릴게요.”  “아, 그리고, 화분은 어디에 있지?” 마녀는 잊지 않고 물었어요."
    },
    {
      "page": 50,
      "text": "뒤돌아보면 틀림없이 사라질 거라는 생각이 들자 무서워서 뒤돌아볼 수도 없었어요. 그래서 밍크스는 거울을 향해 말을 걸었어요. 그 모습이 헛것이 아니고 진짜라는 것을 알았기 때문이에요."
    },
    {
      "page": 50,
      "text": "마녀의 눈이 타오르듯 빛나며 찌를 듯이 밍크스를 노려보았어요. 밍크스는 결심하고 말했어요. “정원에 내놓았어요!”"
    },
    {
      "page": 50,
      "text": "밍크스는 언뜻 이틀이나 얼굴을 보지 못한 거울 속의 사람이 떠올랐어요. 밍크스는 곧 경대 앞으로 가서 희미하게 흐려진 거울을 들여다보았어요. 그때 갑자기 그 여자가...... 빛나듯 아름다운 여자가 나타나 상냥하게 미소를 보내는 것이었어요."
    },
    {
      "page": 50,
      "text": "밍크스의 이마에 식은땀이 흘러내렸어요. 어째서 그 생각을 못 했을까요? 밍크스는 말문이 막혔어요."
    },
    {
      "page": 51,
      "text": "그러고 나서 겨우 속삭이는 듯한 목소리로 물었어요. “당신은 누구예요?” 아름다운 여인은 아무 말도 하지 않았어요."
    },
    {
      "page": 51,
      "text": "그리고 눈물을 글썽이며 뒤를 돌아 보았는데 아주 큰 일이 벌어져 있었어요. 그곳에는 거울 속의 아름다운 여인이, 거울에 비쳤을 때보다 몇백 배나 더 아름다운 모습으로 서 있었어요. 마치 해 질 무렵의 호수처럼 푸르게 빛나는 머리털을 땅에 끌리듯 늘어뜨리고, 별 왕관을 쓰고 있었어요."
    },
    {
      "page": 51,
      "text": "그저 천천히 고개를 저으며 예쁜 입술에 집게 손가락을 댔어요. 잠시 어쩔 줄 몰라 하던 밍크스는 문득 생각이 나서 물었어요. “말을 못 하나요?” 아름다운 여인은 다시 한번 고개를 저었어요."
    },
    {
      "page": 51,
      "text": "눈동자는 나무 그늘의 샘물처럼 반짝이고, 살결은 연분홍 진달래꽃 같은 빛을 띠고 있었어요. 그리고 날씬한 몸에는 은빛으로 빛나는 망토를 걸치고 있었어요. 잠시동안 밍크스는 가만히 그녀를 바라보고 있었어요."
    },
    {
      "page": 51,
      "text": "밍크스는 왠지 슬퍼졌어요. “대체 어떻게 하면 이야기를 할 수 있나요? 나를 도와주지 못하나요?” 여자도 슬퍼하는 모습이었지만 이번에는 ‘걱정 말라’는 듯 고개를 끄덕였어요."
    },
    {
      "page": 52,
      "text": "“공주님?” 아이들은 눈이 휘둥그레지며 되물었어요. 그리고 우르르 집 안으로 들어와 이상한 듯 이 사방을 둘러보았어요. “공주님이라니, 어디 있지?”"
    },
    {
      "page": 52,
      "text": "“난 놀리는 짓 같은 건 안 해. 아주 예쁜 사람이 었어! 하지만 말은 못 하던걸!” “말도 못 하고 듣지도 못하니?” 봅이 말했어요."
    },
    {
      "page": 52,
      "text": "“동화에 나오는 것과 같은, 마법에 걸린 공주님이 아닐까?” 앨리스가 밍크스를 쳐다보며 말했어요. 밍크스는 깜짝 놀랐어요."
    },
    {
      "page": 52,
      "text": "“아니, 내가 하는 말은 알아들었어. 말만 못 하는 것 같았어.” 밍크스는 안타까운 듯이 말했어요. “그 사람 사라져 버렸지? 마술사가 틀림없어.” 프란세스가 진지한 얼굴로 말했어요."
    },
    {
      "page": 52,
      "text": "그때 밖에서 문을 두드리는 소리가 나자, 여인은 놀란 듯 주위를 둘러보았어요. “무서워하지 않아도 돼요. 내 친구들일 테니까. 우리는 요정을 나오게 하는 마술을 실험하고 있어요.” 밍크스는 상냥하게 말했어요."
    },
    {
      "page": 52,
      "text": "밖에는 프란세스가 동생들을 데리고 서있었어요. “자, 들어와! 예쁜 공주님이 있어!” 밍크스는 조바심 나는 듯이 소리쳤어요."
    },
    {
      "page": 52,
      "text": "여인은 웃는 것처럼 보였어요. 볼에는 보조개가 생기고, 눈에는 즐거운 빛이 떠올랐어요. 밍크스는 얼른 문을 열었어요."
    },
    {
      "page": 52,
      "text": "이렇게 말하려다가 밍크스는 숨을 훅 들이켰어요. “큰일났다! 없어졌어!” “우리를 놀린 거지?” 잭이 토라져 말했어요."
    },
    {
      "page": 52,
      "text": "잭이 물었어요. “아무도 없잖아!” 봅이 입을 내밀고 말했어요. “하지만 방금 여기에......”"
    },
    {
      "page": 53,
      "text": "“나 좋은 생각을 했어. 눈을 감아, 밍크스. 세번을 돌려 줄 테니 손을 뻗은 곳에 있는 병을 고르는 거야.” 프란세스가 영리하게 말했어요. “그래! 정말 좋은 생각이다!”"
    },
    {
      "page": 53,
      "text": "“마법은 없앤다고 하지 않고 푼다고 하는 거야.” 프란세스가 말을 고쳐 주었어요. “알았어. 무엇이든 좋으니까 시작하자.” 잭으로서는 신기하게 온순한 대답이었어요."
    },
    {
      "page": 53,
      "text": "“어머나, 앨리스. 정말 영리하구나. 틀림없이 앨리스가 말한 대로일 거야.” “그럼, 빨리 실험을 시작해. 공주님의 마법을 없애 주는 약을 만들어야지.” 잭이 서두르며 말했어요."
    },
    {
      "page": 53,
      "text": "“자아, 오늘 밤은 무슨 빛깔로 하지?” 밍크스는 온갖 빛깔의 병을 바라보며 프란세스와 동생들에게 물었어요. 아이들은 조용히 무슨 빛깔로 할까 곰곰이 생각 했어요."
    },
    {
      "page": 53,
      "text": "밍크스가 그렇게 말하고 눈을 감자, 프란세스가 빙글빙글 세 바퀴를 돌린 다음 선반과 마주 보도록 세웠어요. “아이, 어지럽다!” 밍크스는 피식피식 웃으면서 선반쪽으로 가만히 손을 뻗었어요."
    },
    {
      "page": 54,
      "text": "“뭘까.” 조지가 무서운 듯이 말했어요. 온 방안에 김이 소용돌이치더니, 서서히 모양이 나타나기 시작했어요. 아이들은 숨을 죽이고 서 있었어요."
    },
    {
      "page": 54,
      "text": "“어서 눈을 떠!” 프란세스가 소리쳤어요. “우아, 예쁘다! 아주 예쁜 노란 가루다!” 앨리스가 떠들어 댔어요."
    },
    {
      "page": 54,
      "text": "그리고 김이 점점 사라지자 마술냄비 앞에 앉은 작은 모습이 보이기 시작했어요. 등에 25센티미터정도 되는 금빛 나비 날개를 달고, 주걱턱이진 건방져 보이는 얼굴이었어요. 황금빛으로 빛나는 얇은 옷을 입고, 금발 머리에는 눈동자 빛과 같은 작은 파란 꽃 화관을 쓰고 있었어요."
    },
    {
      "page": 54,
      "text": "그리고 병을 하나만 집어 들었어요. “자, 이제 됐어.” 밍크스는 눈을 감은 채 말했어요."
    },
    {
      "page": 54,
      "text": "밍크스는 노란 가루를 조금만 떠서 마술의 물과 함께 마술 냄비에 넣었어요. 그러자 금방 무지갯빛으로 빛나는 거품 같은 덩어리가 부글부글 끓기 시작했어요. “어머나, 어쩌면 저렇게도 아름다울까!”"
    },
    {
      "page": 54,
      "text": "아이들은 모두 눈을 휘둥그렇게 뜨고 입을 벌린 채 서 있었어요. 마침내 밍크스가 모기 같은 목소리로 말했어요. “넌..... 요정이니?” 요정은 아주 가는 목소리로 대답했어요. “그래! 보면 알겠지.” “정말. 어쩌면 저렇게 예쁠까!” 앨리스가 진심으로 말했어요. 요정은 잠시 옷을 바로 잡고 으스대며 말했어요."
    },
    {
      "page": 54,
      "text": "프란세스는 무심코 외쳤어요. “쉿! 뭔가 나오고 있어!” 봅이 귀찮은 듯 소리를 질렀어요."
    },
    {
      "page": 55,
      "text": "“그래, 난 예뻐! 바로 지금 여섯 명의 작은 사람들로부터 신부가 되어 달라 는 청을 받았어. 그 말괄량이 블루벨이 꿀벌통을 열두 개나 가지고 있는 척하며, 또 하나 작은 사람 과 결혼만 하지 않았으면, 일곱명이 나와 결혼하 려 했을거야!” 요정은 분하다는 듯 귀여운 발로 통통거리며 말했어요. “그러나 여섯 명의 작은 사람이 널 좋아했다니 그것만으로 충분하잖아.”"
    },
    {
      "page": 55,
      "text": "“사실은 요정이 어떻게 생겼는지 보고 싶었기 때문이야.” 밍크스가 아이들을 대신해서 말했어요. “그렇다면 마침 잘됐군. 나처럼 예쁜 요정은 없으니까.”"
    },
    {
      "page": 55,
      "text": "“이러지 마! 이렇게 옆에 바싹 붙으면 숨을 쉴 수가 없잖아!” 요정의 외치는 소리에 아이들은 조금 뒤로 물러 났지만, 눈을 떼지 않고 지켜보고 있었어요. “마술을 보여 주지 않아도 괜찮아?” 맥 빠진 듯이 요정이 말했어요."
    },
    {
      "page": 55,
      "text": "요정은 으스대며, 허리에 찬 작은 가방에서 작은 립스틱과 손거울을 꺼냈어요. 그리고 쓱쓱 립스틱을 바르기 시작했어요. 아이들은 귀여운 모습에 끌려 차츰 옆으로 다가갔어요."
    },
    {
      "page": 55,
      "text": "프란세스가 위로하듯 말했어요. 요정은 기분이 좋아진 듯 발을 흔들거리면서 바쁘게 말을 걸었어요. “어째서 나를 만나려고 했지?”"
    },
    {
      "page": 56,
      "text": "“뭐라고! 그 사람이라면 나도 잘 알아. 마법에 걸릴 때 일도 말이야. 그때 마녀 스니카스니가 말이지......” “엄마가?” 밍크스가 깜짝 놀라 소리쳤어요."
    },
    {
      "page": 56,
      "text": "“어험!” 마녀는 울부짖는 듯한 소리를 길게 당기며 외쳤어요. 아이들은 무서워 무릎을 덜덜 떨었지만 마치 뿌리가 난 것처럼 우뚝 서 있었어요. 밍크스가 맨 먼저 말을 할 수 있게 되었어요."
    },
    {
      "page": 56,
      "text": "“이봐, 무슨 소리지?” 아이들은 무서워서 소리쳤어요. 그런데 밍크스 가 미처 대답하기 전에 문이 벌컥 열리며 마녀가 뛰어 들어왔어요."
    },
    {
      "page": 56,
      "text": "“이야기하는데 참견하지 마! 알았지? 스니카스니의 마법을 푸는 데는 꼭 하나.......” 요정이 중요한 말을 꺼냈을 때, 목소리가 작아지 더니 마침내 들리지 않게 되었어요. 그리고 모습도 스르르 사라졌어요."
    },
    {
      "page": 56,
      "text": "“큰일이다! 얼른 마술 가루를 꺼내야지!” 밍크스는 아이들과 함께 선반으로 달려갔어요. 가까스로 마술 가루 병에 손을 댔을 때 밖에서 덜커덕거리는 소리가 났어요."
    },
    {
      "page": 56,
      "text": "“혹시 그 공주님의 마법을 없애..... 아니 그게아니고 마법을 풀어 줄 수 있을지도 몰라.” 생각이 난 앨리스가 참견을 했어요. “빨리 데리고 와! 가엾게도, 마법에 걸린 사람이 누구지?”"
    },
    {
      "page": 56,
      "text": "그러나 목소리가 떨리는 것은 어쩔 수 없었어요. “어머! 엄마, 오셨어요? 학교 친구들이 놀러 왔어요.” 마녀는 아무렇지도 않은 듯이 프란세스와 동생 들을 보고, 씽긋 웃었어요. “허어, 얘가 자랑하는 학교 친구냐!”"
    },
    {
      "page": 56,
      "text": "요정은 뽐내며 말했어요. 밍크스는 거울 속에 나타난 예쁜 여자에 대해 이야기했어요. 그러자 요정은 눈을 동그랗게 뜨며 놀랐어요."
    },
    {
      "page": 57,
      "text": "“거짓말을 하고 있구나, 이 여우 같은 것이!” 마녀의 무서운 얼굴에 놀라 마침내 조지가 울음을 터뜨렸어요. “난 집으로 돌아가고 싶어!”"
    },
    {
      "page": 57,
      "text": "“난, 그저 잠시 실험을 해 볼까 하고......” “실험을 하려고 했다고? 뻔뻔스럽게 내 마술 가루를 가지고 어떤 실험을 하겠다는거지?” “뭐, 별것 아니에요.” 밍크스는 잔뜩 겁에 질린 듯한 목소리로 대답했어요."
    },
    {
      "page": 57,
      "text": "“동생이 집에 돌아가고 싶다니까, 그럼 안녕히 계세요.” 프란세스가 힘차게 말했어요. “잠깐 기다려! 한발짝이라도 밖에 나가면 용서 하지 않겠다!”"
    },
    {
      "page": 57,
      "text": "“아무 말도 하지 않았어요. 나와서 립스틱만 발랐을 뿐이에요.” 마녀는 빨간 눈을 실처럼 가늘게 뜨고 밍크스를 노려보았어요. 그리고 천천히 말했어요."
    },
    {
      "page": 57,
      "text": "마녀는 밍크스를 밀어붙이더니 마술냄비 옆으로 다가갔어요. 그리고 뾰족한 코를 들이대고 흠흠 냄새를 맡았어요. “옳아! 노란 가루를 썼구나! 그 자그마하고 못 돼먹은 요정이 무슨 소리를 했지?”"
    },
    {
      "page": 57,
      "text": "마녀는 새된 소리로 외쳤어요. 그러자 앨리스도 울기 시작했 어요. 마녀의 외치는 소리에 조지와 앨리스의 우는 소리가 합쳐져, 집안은 몹시 시끄러웠어요. 밍크스는 저도 모르게 손가락으 로 귀를 막았어요."
    },
    {
      "page": 57,
      "text": "무서운 목소리로 울부짖는 마녀를 보고 아이들은 모두 뒤로 물러섰어요. 마녀는 밍크스의 귀를 잡아당겼어요. “자아, 이 아가씨야! 내 마술 냄비를 가지고 뭘 하고 있었지? 어디 말해 봐!”"
    },
    {
      "page": 57,
      "text": "프란세스가 작은 목소리로 인사했어요. “안녕하세요.” 다른 아이들도 입은 열었지만 소리가 나오지 않았어요. “안녕하냐고! 암, 안녕하지! 하지만 말이다. 멍청히 서 있는 개구쟁이들이 없으면 내 마음은 더욱 편할 거야!”"
    },
    {
      "page": 58,
      "text": "“아니 이것이! 내가 말하는데 잘도 귀를 틀어막 는구나!” 마녀가 또 말했어요. 밍크스는 얼른 귀에서 손가락을 뗐어요."
    },
    {
      "page": 58,
      "text": "“할 이야기가 아직 남았어! 돌아오던 길에 빌 리 마틴을 만났다. 그래서 화분이 어떻게 되었는지 자세히 알았다! 네가 몰래 실험을 하여, 마술을 푸는 방법을 알아낸 거지.” 마녀는 거기까지 말하고, 다시 한번 밍크스의 귀를 잡아당겼어요. “자, 그 대신 말이다. 이 깜찍한것아. 잠시 수고를 좀 해 주어야겠다! 요 전날밤 네가 만든 저주약이 있지. 그걸 가지고 너의 멋있는 친구들을 예쁜 꽃나무로 만드는 거다!”"
    },
    {
      "page": 58,
      "text": "아이들은 숨이 막힐 만큼 깜짝 놀라 외마디 소리를 질렀어요. 밍크스도 마녀에게 사정사정했어요. “제발 부탁이에요! 제발 부탁이니 그러지 말아요! 아아, 제발......”"
    },
    {
      "page": 59,
      "text": "“누구일까?” “열어 보아요.” 밍크스는 재빨리 약이 한 방울도 쏟아지지 않도록 병을 세우면서 말했어요. “아무도 만나고 싶지 않다. 내버려 두면 그러다가 돌아가겠지.”"
    },
    {
      "page": 59,
      "text": "“바보같은 소리. 목록은 언제나 우편으로 오잖 느냐.” 마녀는 호락호락 넘어가지 않았어요. 밍크스는 낙심하고 말았어요. 어떻게 하면 프란세스와 동생들을 구할 수 있을까요! 그때 ‘탕’하고 문이 열리며 빈포트 탐정이 경찰을 두 사람 데리고 들어왔어요."
    },
    {
      "page": 59,
      "text": "“엄마, 제발 부탁이에요. 내게 그런 무서운 일을 시키지 말아요. 모두 착한 아이들이에요. 집에 돌아가게 해줘요!”“착한 아이든 나쁜 아이든, 아이는 아이야! 나 는 아이들이 싫어! 밍크스, 네가 당하기 전에 어서 해 보라고!”"
    },
    {
      "page": 59,
      "text": "마녀는 눈을 반짝이며 말했어요. “어쩌면 새로운 독약의 목록일 거예요.” 밍크스는 어떻게든지 마녀가 문을 열게 만들려고 했어요."
    },
    {
      "page": 59,
      "text": "마녀는 밍크스의 말 같은 건 아랑곳 않고, 저주약을 들고와 병뚜껑을 열고 억지로 밍크스에게 쥐어 주었어요. “자, 우물쭈물하면 너부터 먼저 꽃나무로 만들겠다. 그런 다음 네 친구들을 꽃나무로 만드는 거지!” “집에 갈 거야!” 조지와 앨리스가 울부짖었어요."
    },
    {
      "page": 59,
      "text": "마녀는 얄밉다는 듯이 말했어요. 밍크스는 떨리는 손으로 천천히 프란세스의 머리 위로 병을 기울였어요.이윽고 병속의 약이 막 쏟아지려 했을 때, 문을 두드리는 소리가 났어요. 마녀는 깜짝 놀라는 것 같았어요."
    },
    {
      "page": 59,
      "text": "프란세스는 결심하고 밍크스에게 말했어요. “밍크스, 시키는 대로 해. 만약 네가 하지 않더 라도 어차피 우리는 꽃나무가 될 테니까.” 밍크스는 울상이 되어 마녀에게 애원했어요."
    },
    {
      "page": 60,
      "text": "“그런 건 아무래도 좋아! 자아, 빨리 가자!” 덩치 큰 경찰이 호통을 쳤어요. 경찰은 마녀와 밍크스를 데려갔어요."
    },
    {
      "page": 60,
      "text": "“마녀가 우리를 꽃나무로 만들겠다고 했어요!” 조지가 훌쩍훌쩍 울면서 일러바쳤어요. “내가 아니야! 내가 아니라니까! 이 무서운 아이가 하겠다고 했어!”"
    },
    {
      "page": 60,
      "text": "“빨리해! 글쎄 빨리하라니까! 이 녀석들에게 저주의 약을 뿌려라.” 그러나 밍크스가 일부러 병을 떨어뜨렸기 때문에 새까만 저주의 약은 마룻바닥에 쏟아졌어요. 그러자 검정 고양이 스쿠쳐가 달려와 순식간에 약을 핥아 먹었어요."
    },
    {
      "page": 60,
      "text": "마녀는 손톱을 길게 기른 집게손가락으로 밍크스를 가리켰어요. “역시 그렇군. 어쨌든 둘 다 수상해! 좋아, 둘 다 체포하겠다!” 마녀는 탐정의 말을 듣자 얼른 밍크스를 재촉했어요."
    },
    {
      "page": 60,
      "text": "스쿠쳐가 겨우 한 번 핥았을 때, 무서운 신음 소리를 내더니 이내 새까만 연기 가 되어 그대로 사라지고 말았어요. “아아, 내 고양이가! 귀여운 검정 고양이가 가엾게시리!” 마녀는 훌쩍훌쩍 울었어요."
    },
    {
      "page": 61,
      "text": "“이 멍청한 계집애야! 마술냄비도 마술 가루도 없이 어떻게 마술을 쓴단 말이냐? 게다가 목록이 하나도 없잖아! 이렇게 된건 모두 너 때문이다. 이 지저분한 곳에서 나가면 어떤 꼴을 당할지 명심 해 두어라!” 마녀는 무서운 얼굴로 말했어요. 그때 갑자기 사람 소리가 들렸어요."
    },
    {
      "page": 61,
      "text": "“자, 봐라! 나를 내보내려고 왔다! 남아 있는 너는 어떻게 될까? 실컷 떨면서 기다리는게 좋아! 감옥 다음에는 사형이니까 말이다!” 밍크스는 아까부터 벌벌 떨고 있었어요. 덩치 큰 경찰이 문 앞에 서 있었어요."
    },
    {
      "page": 61,
      "text": "그리고 같이 온 사람을 보는 순간, 밍크스는 가슴이 따뜻해졌어요. 바로 프란세스의 할머니였던 거예요. “얘야, 이분께서 너를 데리러 와주셨다.” 경찰이 밍크스에게 말했어요."
    },
    {
      "page": 61,
      "text": "마녀는 침대가 흔들릴 만큼 몸을 세차게 흔들었어요. “마술을 쓰면 나갈 수 있잖아요.” 밍크스가 조심조심 말했어요. "
    },
    {
      "page": 61,
      "text": "마녀의 재판 밍크스와 마녀가 경찰서 유치장으로 들어가자, 철거덩 소리가 나며 문이 닫혔어요. 그리고 문에 자물쇠가 채워졌어요. 마녀는 경찰 조사가 끝나고 유치장으로 보내질 때까지 아주 큰 소동을 벌였어요."
    },
    {
      "page": 61,
      "text": "밍크스는 유치장에 들어온 것보다도 마녀와 한방에 갇혀 있는 것이 더 싫었어요. 마녀는 계속 투덜거렸어요. “어떻게 된 거지! 로키 산맥 이쪽에서 가장 영리 하고 머리가 좋은 마녀인 내가, 사람에게 붙잡히다니! 그것도 빈포트라는 이상야릇한 이름을 가진 녀석에게 말이다! 흥!”"
    },
    {
      "page": 61,
      "text": "큰 소리로 저주를 마구 퍼붓고, 앙갚음을 하고 말겠다고 울부 짖었어요. 그러나 소란을 피워도 아무 소용이 없다는 것을 알자 침대 위에 주저앉아 뭐라고 중얼거리기 시작했어요. 밍크스는 다른 침대에 처량하게 앉아 있었어요."
    },
    {
      "page": 62,
      "text": "“설마 나를 이대로 버려두지는 않겠지?” 마녀가 새된 소리를 질렀어요. “유감스럽게도 말한 그대로야. 내일 아침 재판소로 나갈 때까지 혼자 조용히 있으면 되겠지.” 경찰은 퉁명스럽게 말했어요."
    },
    {
      "page": 62,
      "text": "마녀는 또 울부짖기 시작해서, 할머니가 밍크스를 유치장에서 데리고 나가는 동안 계속 소리를 질러 댔어요. “밍크스, 내일은 너도 재판소로 가야 한단다. 오늘 밤만은 판사님께 부탁해서 우리 집에서 묵도록 했지만 말이야.” 할머니는 작은 소리로 조곤조곤 말했어요."
    },
    {
      "page": 62,
      "text": "방 안은 밝았지만 볼을 물들이며 웃고 있는 아이들의 얼굴은 물론 모든 것이 흐릿해지기 시작 했어요. 밍크스는 고개를 떨어뜨리고 말았어요. 그리고 이내 잠들어 버렸어요. 아침에 밍크스가 눈을 뜨고 맨 처음 본 것은, 옆에 누워 있는 프란세스의 연한 흑갈색 머리털 이었어요."
    },
    {
      "page": 62,
      "text": "벌써 밤이 늦었는데도 모두 잠자리를 빠져나와 있었어요. 할머니는 아이들에게 샌드위치와 우유를 주었어요. 밍크스가 정신없이 먹고 있었는데, 갑자기 둘레가 흐려 보이기 시작했어요."
    },
    {
      "page": 62,
      "text": "프란세스의 집까지 가는 동안, 밍크스는 할머니의 손을 꼭 잡고 걸어갔어요. 지금까지 밍크스의 손을 잡아 준 사람은 아무도 없었어요. 기다리고 있던 아이들은 야단법석을 떨며 밍크스를 맞이했어요."
    },
    {
      "page": 63,
      "text": "“넌 목욕을 한 일이 없니?” 프란세스가 깜짝 놀라 밍크스에게 물었어요. “응, 없어.” “그럼 목욕통에 들어가라. 아마 기분이 좋을거다. 꾸물거리지 말고 어서 욕실에 들어가 있거라!”"
    },
    {
      "page": 63,
      "text": "“비누를 칠하고 몸을 잘 씻어야 해! 더러운곳이 하나도 없도록 말이다.” 할머니는 문 밖에서 소리쳤어요. 밍크스는 처음에는 대충 씻고, 그다음에 뽀드득 뽀드득 문질렀어요. 그러자 목욕통 물은 금방 마녀의 모자처럼 새까매지고, 밍크스의 몸은 하얗고 깨끗해졌어요. “아직 안 나왔니? 입을걸 가지고 왔으니까 나 들어 간다.”"
    },
    {
      "page": 63,
      "text": "갑자기 프란세스가 눈을 뜨고 졸리는 듯이 웃음을 띠었어요. “어젯밤에는 할머니가 너를 여기에 재워주셨어. 우리가 같이 살면 재미있겠지, 밍크스.” “나, 난 말이야, 언제까지나 이 집에 있고 싶어.” 프란세스의 따뜻한 말에, 밍크스는 마음 깊은 곳에서 우러난 대답을 했어요."
    },
    {
      "page": 63,
      "text": "그때 문을 두드리는 소리가 나자 프란세스가 대답했어요. “네에!” 곧 할머니가 급히 들어와 엄숙하게 둘에게 말했어요. “어서 일어나! 밍크스는 오늘 아침 일찍 재판소에 가야한다. 목욕을 해야되겠지?” “목욕이 뭐 하는 건데요?” 밍크스가 놀란듯이 물었어요."
    },
    {
      "page": 63,
      "text": "아직 자고 있는 프란세스의 불그레한 볼에는 속눈썹이 그림자를 드리웠고, 입을 조금 벌리고 있었어요. 밍크스는 따스한 마음으로 프란세스의 자는 얼굴을 바라보았어요. 잠시 동안이나마 프란세스 같 은 친구가 한식구처럼 대해 주었다는 것은 정말 행복한 일이었어요."
    },
    {
      "page": 63,
      "text": "할머니는 밍크스를 재촉했어요. 밍크스는 급히 욕실로 가 프란세스에게 빌린 잠 옷을 벗고 조심조심 목욕통 안으로 들어갔어요. 따뜻한 물이 기분 좋게 몸을 감쌌어요."
    },
    {
      "page": 64,
      "text": "“난 무서워요.” 밍크스는 걱정스럽게 말했어요. “무슨 소릴 하는거냐. 무서울 건 아무것도 없어. 빨리 가자!” 할머니의 명령으로 아이들은 밖으로 나가 다섯명이 타는 자동차를 타고 떠났어요."
    },
    {
      "page": 64,
      "text": "“내 거라서 조금 클지 모르지만, 그래도 잘 어울릴거야.” 프란세스가 생글거리며 말했어요. 밍크스는 좋아 어쩔줄을 모르면서 가까스로 노란 옷을 입었어요."
    },
    {
      "page": 64,
      "text": "“아냐, 조금도 헐지 않았어.” 밍크스는 헌옷의 뜻도 잘 모르고 깨끗해진 얼굴을 빛내며 말했어요. “머리를 매만져 줄테니 내 방으로 가자.”"
    },
    {
      "page": 64,
      "text": "“어머, 이렇게 예쁜 옷은 처음이야!” 밍크스의 말에 프란세스가 웃으며 말했어요. “괜한 소리. 아무것도 아닌 헌옷이야!”"
    },
    {
      "page": 64,
      "text": "그리고 호두 케이크와 소시지와 우유로 아침을 먹고 나니, 배도 부르고 기분도 좋았어요. “어서 서두르자. 곧 재판소로 가야 하니까.” 할머니는 볼이 넓은 빨강 리본에 버찌를 잔뜩 붙인 모자를 쓰면서 아이들을 재촉했어요."
    },
    {
      "page": 64,
      "text": "프란세스가 소리쳤어요. 밍크스는 ‘모처럼 깨끗해진 몸에 낡고 더러운 옷을 입어야 하나?’ 하고 생각이 들던 참이었어요. 그래서 프란세스로부터 갈아입을 옷을 받아들자 무척 기뻤어요."
    },
    {
      "page": 64,
      "text": "프란세스는 그렇게 말하고는 앞장서서 욕실을 나갔어요. 밍크스는 머리서부터 발끝까지 멋을 부렸어요. 신발은 약간 헐렁했지만, 단정하게 빗은 머리털은 몰라볼 만큼 아름답게 빛났어요."
    },
    {
      "page": 65,
      "text": "“그런데 스파타 부인이 없어진 것과 이 사건의 피고와는 어떤 관계가 있습니까?” “다시 말하면 스파타 부인은 피고의 집에 들어간 뒤로 나오지 않았습니다. 재판장님.” 검사는 확신에 찬 목소리로 대답했어요."
    },
    {
      "page": 65,
      "text": "“천만에요. 나는 정말 억울합니다.” 마녀는 짐짓 상냥하게 웃어 보이려 했으나, 입이 귀까지 찢어져 보여서 도리어 무서운 얼굴로 변했어요. 그리고 마녀는 눈물을 닦는 시늉을 하고 말을 계속했어요. “지금 한 말이 거짓말이면, 나는 개미핥기가 되겠습니다!”"
    },
    {
      "page": 65,
      "text": "그리고 재판장이 자리에 앉자 사람들도 자리에 앉았어요. 몇몇 사건의 재판이 있고, 아이들이 지루해지기 시작했을 때, 겨우 마녀의 이름을 불렀어요. “피고는 어떤 죄를 저질렀나요?”"
    },
    {
      "page": 65,
      "text": "앨리스는 프란세스의 무릎 위에 앉고, 조지는 좌석 사이 바닥에 앉아, 일곱명이 꼭 끼어 타고 떠난거예요. 재판소 안으로 들어가자, 마치 온 시내 사람들 이 마녀의 재판을 알고있는 것처럼 모두 몰려와 있었어요. 밍크스는 맨 앞줄에 앉게 되었지만, 할머니와 아이들은 맨 뒷줄에 앉을 수 밖에 없었어요. 헝크 재판장이 들어오자 모두 일어나 맞이했어요."
    },
    {
      "page": 65,
      "text": "재판장은 마녀를 보고 물었어요. “검사가 한 말이 사실입니까?” 마녀는 거드름 피우며 일어서서 성난듯이 대답했어요."
    },
    {
      "page": 65,
      "text": "재판장은 엄숙하게 말했어요. “네, 재판장님. 피고는 이상한 빗자루를 타고 돌아다니는데, 그것을 본 사람들이 있습니다. 또 마을에서 사라졌던 일곱 명의 아이들이 피고의 집에서 나오는 것을 본 사람도 있습니다. 그 밖 에도 알제넌 스파타 부인의 수수께끼 같은 실종으로 스파타 집안 아이들이 울며 지내고 있습니다.” 검사는 잠시 말을 멈추고 푸른 눈에서 흐르는 눈물을 닦았어요. 재판장이 물었어요."
    },
    {
      "page": 65,
      "text": "재판장이 검사에게 물었어요. “마술을 쓴 죄입니다, 재판장님.” 검사가 대답했어요. “그건 무거운 죄요. 자세히 말해주시오.”"
    },
    {
      "page": 66,
      "text": "“마술을 부렸습니다. 재판장님.” 검사는 밍크스가 당장에라도 개미핥기로 변하는 것이 아닐까 하고, 호기심 어린 모습으로 대답했어요. “자세한걸 이야기해주시오.” 재판장은 틀에 박힌 말을 했어요."
    },
    {
      "page": 66,
      "text": "마녀가 이렇게 말한 순간, 눈을 동그랗게 뜬 마녀의 재판 방청인 앞에 뭉떵한 꼬리에 깃털이 난 개미핥기 한 마리가, 뭘 먹고 싶은 듯이 긴 혀를 날름거리고 있었어요. 깜짝 놀라 말을 못 하고 있던 재판장이 겨우 마음을 가라앉히고 말했어요. “그, 그럼, 이 사건은 이것으로 끝내겠습니다. 피고가 본래의 모습으로 되돌아가면, 그때는 교도소에 집어넣을 수 있겠지요. 그때까지는 이...... 동물은 동물원에 넣어 두도록 하시오. 그럼 다음.”"
    },
    {
      "page": 66,
      "text": "소스라치게 놀란 경찰들이 개미핥기를 법정에 서 끌어낸 다음, 밍크스를 불러냈어요. “이 피고가 무얼 한 것입니까?” 재판장이 이상하다는 듯이 물었어요."
    },
    {
      "page": 67,
      "text": "“그래서 내가 마술을 써서 하멜른의 피리꾼을 나오게 하고, 그가 일곱개의 꽃나무를 일곱 아이들로 되돌려 주었습니다.” “너는 그와 똑같은 일을 스파타 부인에게도 해줄 수 있느냐?” 재판장이 물었어요."
    },
    {
      "page": 67,
      "text": "“그럼 일곱명의 아이들은 어떻게 되어있었지?” 재판장이 계속해서 물었어요. 밍크스는 곧 대답했어요."
    },
    {
      "page": 67,
      "text": "“네, 해 보기는 하겠지만......” 밍크스는 자신이 없는 것처럼 대답했어요. 재판장은 헛기침을 한번 하고 나서 엄숙한 얼굴로 말했어요."
    },
    {
      "page": 67,
      "text": "“뭔가 하고 싶은 말은 없나?” 재판장의 말을 듣고 밍크스는 무릎이 덜덜 떨렸지만 용기를 내어 대답했어요. “제가 빗자루를 탈 수 있는 것은 사실입니다. 타는 방법은 엄마에게서 배웠습니다. 그러나 빌리 마틴과 다른 아이들이 없어진 것은 제 탓은 아닙니다. 그뿐만 아니라 그들을 원래대로 해 준 사람은 바로 나였습니다.”"
    },
    {
      "page": 67,
      "text": "“우리 엄마가 마술을 걸어 아이들은 화분의 꽃 나무가 되어 있었습니다. 스파타 부인도 마찬가지 입니다.” 밍크스의 말에 사람들이 웅성거렸어요. 밍크스는 아랑곳하지 않고 말을 계속했어요."
    },
    {
      "page": 67,
      "text": "“피고가 빗자루를 타고 다닌 것을 본 사람이 있으니까 확실합니다. 또 빌리 마틴의 증언에 따르면 자기들이 마술에서 풀려났을 때, 피고도 그 곳에 함께 있었다는 것입니다.” 검사가 말하는 가운데 빌리 마틴의 이름이 나왔을 때, 재판장은 약간 눈썹을 찡그렸어요. 그리고 밍크스를 바라보며 말했어요."
    },
    {
      "page": 67,
      "text": "“피고는 아직 나이가 어리므로 마술을 부린 죄는 없었던 걸로 한다. 앞으로는 다시 태어난 마음으로 법을 지키며 살아가도록 하라.” “알겠습니다. 재판장님!” 밍크스는 기뻐하며 대답했어요."
    },
    {
      "page": 68,
      "text": "“지금 여기에 그 예쁜 공주님이 있었어! 바로 우리 앞을 걸어갔어!” 밍크스는 허리를 펴며 사람들이 붐비는 곳을 살폈어요. “와! 굉장한 상상력이군.”"
    },
    {
      "page": 68,
      "text": "그리고 모두 함께 재판소를 나올 때, 갑자기 밍크스가 나직하게 외쳤어요. “왜 그래, 밍크스?” 프란세스가 깜짝 놀라 물었어요."
    },
    {
      "page": 68,
      "text": "재판장은 망치를 탕탕 내리치며 목소리를 높여 말했어요. “이 고소는 되돌려 보내고, 오후 2시까지 쉬겠습 니다.” 마술의 거울 밍크스가 법정을 나오자, 할머니와 프란세스 그리고 동생들이 기다리고 있다가 끌어안고 입을 맞추는 등 야단법석이었어요."
    },
    {
      "page": 68,
      "text": "잭이 짓궂게 놀려 댔어요. “그럴지도 모르지. 하지만 정말 보였어.” “자, 그런 소리는 그만두고 함께 집으로 돌아가자. 오늘부터 너는 우리 집 아이니까.” 할머니가 상냥하게 말했어요."
    },
    {
      "page": 69,
      "text": "“그건 말할 수 없어. 화내지 말아줘, 프란세스. 아무에게도 말할 수가 없는거야.” “뭐 화낼 것까진 없지만......” 프란세스는 아무렇지 않은 듯 말했어요."
    },
    {
      "page": 69,
      "text": "“그래, 그런 좋은걸 버릴 수는 없지.” 봅도 한편이 되어 말했어요. “그러면 얼마든지 요정과 만날 수 있겠지.”"
    },
    {
      "page": 69,
      "text": "“아마 엄마가 개미핥기가 되었을 때 저주가 풀 린 모양이야.” 밍크스가 생각난 듯이 말했어요. “스파타 부인보다도 내가 배고파 못 견디겠어. 벌써 점심 시간이잖아?”"
    },
    {
      "page": 69,
      "text": "“아이, 좋아! 그게 정말이에요, 할머니?” 밍크스가 너무 기뻐서 울음을 터뜨릴 것 같은 목소리로 말했어요. “정말 그렇게 정해졌어. 할머니, 집에 돌아가기 전에 밍크스 집에 들러요. 마술 냄비와 마술 가루 등 가지고 올 것이 많거든요.”"
    },
    {
      "page": 69,
      "text": "“할머니, 제발 부탁이에요. 도구를 가지고 오는 것만이라면 재판장도 화내지는 않을 거예요.” 프란세스가 열심히 부탁했어요. 그래서 할머니는 또 아이들을 자동차에 밀어 넣고 밍크스의 집으로 향했어요."
    },
    {
      "page": 69,
      "text": "그리고 마술냄비와 마술 가루, 마술 빗자루를 모두 들어냈어요. 그러고는 집으로 막 돌아가려고 하는데 밍크스가 소리를 질렀어요. “앗! 스파타 부인 화분이 없어졌어!” 그러고 보니 식탁 위에 있던 큰 화분이 없어졌어요."
    },
    {
      "page": 69,
      "text": "앨리스도 한마디 거들었어요. “밍크스, 재판장이 타이르지 않았니. 앞으로는 마술을 쓰지 말라고 말이다.” 할머니는 걱정스럽게 말했어요."
    },
    {
      "page": 69,
      "text": "프란세스가 배를 눌러 보였어요. “잠깐만 기다려 주지 않겠니? 곧 끝나니까 다들 먼저 가 주었으면 좋겠어.” 밍크스가 부탁했어요. “뭘 할 생각이지?” 프란세스가 이상한 듯이 물었어요."
    },
    {
      "page": 70,
      "text": "“아아, 아름다운 공주님. 제발 부탁이니 나와 주세요!” 밍크스는 간절하게 말했어요. 그러자 거울 속에서 상냥한 얼굴이 미소를 보냈어요."
    },
    {
      "page": 70,
      "text": "그녀는 햇빛에 반짝이며 졸졸 흐르는 냇물 같은 맑은 목소리로 말했어요. “설명을 하려면 시간이 걸린다. 나는 아무래도 괜찮지만 너는 친구들이 기다리고 있겠지?” “네, 아무데도 가지 말아 줘요. 제발 부탁이니 가지 말아요.” 밍크스는 매달리며 사정했어요."
    },
    {
      "page": 70,
      "text": "그리고 걸음을 빨리 걷기 시작하면서 잠시 뒤돌아보고는 소리쳤어요. “정말 빨리 끝내고 와야해. 난 배고파 죽을 지경이니까.” 모두 차례로 나가 버리자, 밍크스는 곧바로 헌 경대 앞으로 가서, 금이 가고 때 묻은 거울을 들여다보았어요."
    },
    {
      "page": 70,
      "text": "깜짝 놀란 밍크스가 얼른 뒤돌아보자, 아름다운 여인이 화사하게 웃는 얼굴로 서 있지 않겠어요. 밍크스는 온몸이 뜨거워지는 듯한 기분으로 저도 모르게 소리쳤어요. “아아, 당신을 사랑해요!”"
    },
    {
      "page": 70,
      "text": "밍크스는 태어나서 사랑이란 말을 처음으로 썼어요. 아름다운 여인은 팔을 뻗어 밍크스를 꼭 끌어 안았어요. “이제야 저주가 풀렸단다.”"
    },
    {
      "page": 71,
      "text": "“곧 또 만나게 될 거다. 내가 한 말을 믿어다오. 친구들이 널 기다리고 있을거야.” 할머니는 전과는 달리 도중에 들르는 일 없이 순식간에 집에 닿았어요. 그 이유는 차 지붕 위에 실은 마술 냄비와 빗자루 같은 것이 걱정되어, 아 이들이 재촉을 했기 때문이에요."
    },
    {
      "page": 71,
      "text": "“네, 그야 그렇지요. 나도 그렇게 생각해요.” 스파타 부인은 하는 수 없다는 듯 말했어요. 그리고 몸을 떨면서 덧붙였어요."
    },
    {
      "page": 71,
      "text": "“제발 가까이 오지마라! 이리로 오지 말아줘. 이 마녀의 딸아!” 스파타 부인은 요란스럽게 외쳐 댔어요. 밍크스는 누가 옆에 갈 게 뭐야 하면서, 얼른 차로 달아났어요."
    },
    {
      "page": 71,
      "text": "그러나 할머니는 가까이 다가가 스파타 부인에게 손을 내밀었어요. “무사해서 다행이에요, 스파타 부인, 그런 저주를 받다니 정말 기막힌 일을 당했어요. 하지만 밍크스와는 상관없는 일이에요.” 할머니는 조용히 말했어요."
    },
    {
      "page": 71,
      "text": "밍크스가 물건을 담은 봉지를 들고 차로 돌아오면서 말했어요. 그런데 밍크스가 갑자기 작은 소리로 말했어요. “할머니, 스파타 부인이 저기 있어요.”"
    },
    {
      "page": 71,
      "text": "밍크스의 말대로 스파타 부인이 세 아이들과 함께 즐겁게 웃으며 이리로 오고 있었어요. 스파타 부인은 약간 졸리는 듯 보였지만 밍크스를 보는 순간 화들짝 놀랐어요. 그러고는 두 손을 가슴에 모았어요."
    },
    {
      "page": 71,
      "text": "점심은 햄버거에 삶은 달걀과 생크림을 바른 생강이 든 빵이었어요. 식사가 끝나자 할머니는 밍크스를 데리고 물건을 사러 갔어요. “난 정말 다시 태어난 것만 같아요.”"
    },
    {
      "page": 72,
      "text": "“그건 또 그때 가서 생각하기로 해요. 그리고 말이에요. 밍크스는 우리가 맡기로 했어요. 앞으 로는 당신과 마을의 모든 분이, 그 애가 어머니를 잊도록 해 주시면, 그 애도 행복해질 겁니다.” 할머니는 분명히 말했어요. “네, 그야 뭐 그렇겠지요. 그럼 난 이만 돌아가 겠어요.”"
    },
    {
      "page": 72,
      "text": "“도리가 없는 아이로군 정말. 여자아이들을 놀릴 틈이 있으면 장난이든 뭐든 하면 좋을텐데.” 할머니는 고개를 갸웃하며 혼자 말했어요. “빌리 같은 녀석은 교도소에 들어가면 좋겠어요!”"
    },
    {
      "page": 72,
      "text": "“하지만 내가 화분에 심어져 있었다더군요. 정신을 차렸을 때는 그 무서운 여자 집의 더러운 식탁 위에서, 때 묻은 접시와 개구리 스튜가 들어있는 냄비와 함께 앉아 있었지만. 정말 어째서 그런 곳에 있었는지 모르겠어요. 그래서 얼른 돌아오고 말았어요. 귀여운 아이들이 기다리고 있는 곳으로 말이에요! 정말 어이없는 일을 당했어요.” 스파타 부인은 할 말을 다한 뒤 큰 보라색 손수건으로 얼굴을 휘휘 부채질했어요. “네, 정말 어이없는 일을 당하셨군요. 하지만 이제는 아무렇지도 않지요?”"
    },
    {
      "page": 72,
      "text": "그런데 프란세스도 같은 걱정을 하고 있었어요. “빌리 마틴이 오늘도 밍크스를 놀리러 왔었어요. ‘마녀 딸, 마녀 딸, 야아. 너의 엄마는 개미핥기다!’라고요.”"
    },
    {
      "page": 72,
      "text": "스파타 부인은 밍크스를 흘깃 바라보고, 안절부 못하면서 가버렸어요. 그날 밤, 할머니는 프란세스를 조용히 불러 말했어요. “밍크스가 마녀의 딸이었다는 것을 사람들은 잊지 않을 것 같구나.”"
    },
    {
      "page": 72,
      "text": "프란세스가 보기 드물게 무서운 얼굴로 말했어요. 저녁을 먹고 설거지가 끝나자, 할머니는 여섯달 전에 시작한 풍경화를 마무리 짓기 시작했어요. “어쩌면 이 그림은 제대로 끝내지 못할지도 모르겠다. 글쎄 뭔가 한가지를 끝내면 곧 또 다음 일이 시작되니까.”"
    },
    {
      "page": 72,
      "text": "할머니는 다정하게 말한 다음 자연스럽게 물었어요. “네, 하지만 말이에요. 그건 무서운 마녀가 돌아오지 않았을 경우의 이야기잖아요.” 스파타 부인은 걱정스럽게 대답했어요."
    },
    {
      "page": 73,
      "text": "“그건 잘된 거야, 밍크스. 어떤 것이든 짝수가 좋겠지? 그래서 우리 집도 남자가 셋에 여자가 셋이고, 프란세스에게는 제 또래 여동생이 생긴 셈이야.” 할머니가 아직 물감도 다 섞기 전에 현관벨이 울렸어요. “아니, 누구지?”"
    },
    {
      "page": 73,
      "text": "“아이들도 여섯이나 돼 버렸고 말이에요.” 조지가 옆에서 끼어들었어요. 할머니는 밍크스에게 웃는 모습을 보이며 달래듯 말했어요."
    },
    {
      "page": 73,
      "text": "다른 아이들은 그저 깜짝 놀라 입을 딱 벌린 채 서 있었어요. 이토록 아름다운 여인은 본 일이 없었기 때문이에요. “들어가도 괜찮을지 모르겠다?” 아름다운 여인은 미소를 띠며 물었어요."
    },
    {
      "page": 73,
      "text": "할머니의 말이 끝나기 전에 아이들이 현관으로 후다닥 뛰어나갔어요. 현관문이 열리자 밍크스가 뛸 듯이 반가워하며 소리를 질렀어요. “어머나! 역시 와 주었군요!”"
    },
    {
      "page": 74,
      "text": "“네, 좋아요. 어서 들어가요!” 밍크스가 큰 소리로 말하며 여인을 안으로 이끌었어요. “세상에, 이런 말은 실례겠지만, 당신처럼 아름다운 분이 있다니. 생각조차 해본 일이 없어요.” "
    },
    {
      "page": 74,
      "text": "“어째서?” 밍크스가 이내 물었어요. “글쎄, 그건 나도 알 수 없어. 그렇게 알고 자라 났어요. 그리고 말이야 밍크스, 이야기하는 도중에는 아무 말도 하지 마.”"
    },
    {
      "page": 74,
      "text": "“요정은 사람보다 훨씬 작은 줄만 알았는데.” 앨리스가 외치듯 말했어요. “그래, 대부분 작지만 요정도 여러 종류가 있어요. 나는 님프야. 님프는 사람과 같은 키에 사람보다 훨씬 뛰어나요.”"
    },
    {
      "page": 74,
      "text": "“우아, 이야기를 한대. 아이 좋아!” 소리를 합쳐 외친 아이들은 조지와 앨리스였어요. “어떤 이야기지! 소 치는 아이라도 나오는 걸까?”"
    },
    {
      "page": 74,
      "text": "문파이어는 구슬이 굴러가는 듯한 아름다운 목소리로 이야기를 시작했어요. “맨 먼저, 내가 요정이란 것을 기억해 줘요.” 그 말을 듣고 아이들이 떠들기 시작했어요."
    },
    {
      "page": 74,
      "text": "잭이 아는 척해 보였어요. “자, 다들 조용히 해라. 문파이어도 편히 앉아요. 당신이 이야기하는 동안 나는 그림을 그릴 테니까.” “할머니는 이야기가 싫어요?”"
    },
    {
      "page": 74,
      "text": "조지가 이상 하다는듯 물었어요. “그림을 그리면서도 들을 수 있단다. 나는 날 때 부터 이야기라면 뭐든지 좋아하니까.” 소파에 앉은 문파이어를 둘러싸고 밍크스와 다른 아이들이 앉았어요."
    },
    {
      "page": 74,
      "text": "할머니조차 여인을 보자 한숨을 섞어 가며 말했어요. “고마워요. 그럼 이름을 말해도 괜찮을까요. 저는 문파이어라고 해요. 여러분이 옆으로 와 주시면 이야기를 하겠어요.” 아름다운 여인은 미소를 지으며 말했어요."
    },
    {
      "page": 75,
      "text": "꿈속에 나타난 마녀는 마술 냄비 위에 구부 리고 앉아, 냄비 속을 휘저으면서 주문을 외었어요. 부글부글 와글와글 끓어올라라. 지금이야말로 저주를 걸 때...... 그러고 나서 마녀는 나를 보고 말했어요. ‘지금부터 네 자식은 내가 맡는다. 마녀의 자식으로 훌륭하게 키우겠다. 만약 이 아이로부터 사랑한다는 말을 듣지 않으면, 너는 이 아이와 말을 할 수 없다. 마녀인 내 밑에서 자라는 아이가 사랑 이란 말을 알게 될지 어떨지, 그건 어려운 일일테니 말이다.’ 마녀는 그렇게 말하고는 소름이 끼치는 웃음소리를 남기고 사라지고 말았어요."
    },
    {
      "page": 75,
      "text": "나는 아랑곳하지 않고 지나갔으면 좋았을 것을, 그만 뒤돌아보며 말을 받아 주고 말았어요. ‘마녀와 같이 있기는 싫어! 그보다도 빨리 이 숲을 나가지 않으면, 요정을 모아 내쫓고 말테다!’ 마녀는 히죽거리며 비웃듯이 말하더군요. ‘옳아, 아주 거룩한 소리를 하시는군! 이 스니카 스니에게 그런 말을 하면 어떤 꼴이 되는지 알고 있겠지?’ 나는 무서워서 얼른 달아나고 말았지만, 그날 밤에 저주를 받고 말았어요."
    },
    {
      "page": 75,
      "text": "마녀는 저주약을 만드는 독 한 풀과 나무뿌리를 캐고 있었어요. 나는 도망치려 했지만 운이 나빠 들키고 말았어요. ‘호오, 아름다운 님프로군! 그렇게 바쁘게 어디로 가는 거지? 함께 잠시 쉬었다 가지.’ 마녀는 목쉰 소리로 비웃었어요."
    },
    {
      "page": 75,
      "text": "문파이어는 밍크스를 타이른 다음 천천히 말을 이었어요. “팔년전 어느 날, 나는 갓난아기인 딸을 안고 숲속을 걷고 있었어요. 그러다가 마녀 스니카스니와 마주치고 말았지요."
    },
    {
      "page": 76,
      "text": "“아아, 엄마!” 밍크스는 큰 소리로 외쳐 부르며 문파이어의 품에 파고들었어요. 문파이어의 은혜 갚음 “엄마, 묻고 싶은 게 있어요. 엄마는 오늘 아침 재판소에 오지 않았어요?”"
    },
    {
      "page": 76,
      "text": "꿈에서 깨어 보니 귀여운 내 딸은 없어지고 말았어요. 그리고 님프는 마녀의 저주를 풀 수 없다는 것을 알고, 나는 얼마나 울었는지 몰라요!” 밍크스는 눈을 크게 반짝이며 문파이어의 얼굴 을 바라보았어요. “어쩌면...... 아아, 그런 일이 있을 수는 없겠지! 아냐, 그럴지도 몰라?”"
    },
    {
      "page": 76,
      "text": "밍크스가 걱정스럽게 물었어요. “그건 힘이 센 마술이라서 개미핥기가 죽을 때 까지는 풀리지 않을 거야. 마녀인 스니카스니는 개미핥기의 모습 그대로 장례식을 치르게 되겠지.”"
    },
    {
      "page": 76,
      "text": "밍크스는 마음에 걸렸던 것을 물어보았어요. “갔었단다. 법정에서 마녀를 개미핥기로 만든 사람은 나였어.” 문파이어는 조용히 대답했어요."
    },
    {
      "page": 76,
      "text": "밍크스는 자기 생각을 말하려다가 혹시 그렇지 않으면 어쩌나 생각하자, 다음 말이 나오지 않았어요. 문파이어는 밍크스에게 미소를 보냈어요. “맞아, 밍크스. 네가 생각하는 그대로다. 너는 마녀의 딸이 아니다. 님프의 딸이다. 바로 내 딸이다!”"
    },
    {
      "page": 76,
      "text": "아이들은 깜짝 놀라 소리를 질렀어요. “여러분도 요정이 마술을 쓴다는 건 알고 있겠지요. 하지만 마녀가 거짓말을 해주었기 때문에 내 마술에 걸린 거예요. 마녀와 요정이 마술 시합을 하면 거짓말을 했을 때만 마녀가 지게 되니까.” “그 마술은 얼마나 오랫동안 풀리지 않나요?”"
    },
    {
      "page": 77,
      "text": "문파이어가 상냥하게 웃으며 말했어요. “미안합니다만, 저도 졸음이 오는군요. 오늘은 정말 일을 많이 했거든요. 마술을 부리는 건 무척 힘든 일이에요.” “그럼, 또 와 줘요. 그리고 밍크스는 언제쯤 데려갈 건가요?”"
    },
    {
      "page": 77,
      "text": "문파이어는 빙그레 웃었어요. 할머니는 깜짝 놀랐어요. 세상에 함께 사는 것이 은혜에 보답하는 일이라니, 꽤 색다른 인사법이었어요. “문파이어, 은혜라고 생각할 일은 아무것도 없어요. 밍크스는 귀여운 아이라서, 우리 집에서도 자진해서 맡은 거예요.”"
    },
    {
      "page": 77,
      "text": "밍크스는 한숨을 내쉬었어요. “오늘은 정말 여러 가지 일들이 있었어요. 난 머리가 뒤죽박죽되어 버렸어요. 그래서 오늘 밤은 아마 잠을 잘 수 없을 것 같아요.” 밍크스의 말을 듣고 할머니가 붓을 든 채 돌아 보았어요."
    },
    {
      "page": 77,
      "text": "코끝에 눈동자와 같은 파란 물감이 묻어 있었어요. “그런 소리 하면 안 돼, 밍크스. 아이들은 벌써 잘 시간이야. 모두 잠자리에 들 때까지 문파이어도 있도록 하겠다.” 할머니는 약간 엄숙한 목소리로 말했어요."
    },
    {
      "page": 77,
      "text": "할머니는 깜짝 놀랐어요. “네, 오는 건 괜찮지만 잘 방이 모자라요. 보시 다시피 지금은 식구가 너무 많아서......” “저를 있게 해 주시면 아마 좋은 일이 있을 거예요. 실은 숲으로 돌아가는 것이 편하긴 하지만, 우리 밍크스에게 잘해 주시기 때문에 은혜를 갚고 싶어요.”"
    },
    {
      "page": 77,
      "text": "할머니는 상냥하게 물었어요. “아니에요, 밍크스는 데려가지 않겠어요. 제가 이리로 올게요. 와도 괜찮겠지요?” 문파이어는 들뜬 소리로 말했어요."
    },
    {
      "page": 78,
      "text": "“롤러스케이트와 스케이트보드들이야! 모조리 없어져 버렸어!” 프란세스의 소리를 듣고 할머니가 거실에서 나왔어요. 낮잠에서 깨어난 것처럼 볼이 불그레하고 졸 리는 듯한 얼굴이었어요."
    },
    {
      "page": 78,
      "text": "“모두 내가 원한 대로 됐어.” 미니킹이 프란세스와 함께 학교에서 돌아오는 도중에 말했어요. “그래, 그건 네가 님프의 딸이기 때문이야.” 프란세스는 솔직하게 대답했어요."
    },
    {
      "page": 78,
      "text": "그 때문에 미니킹을 마녀의 딸 이라고 생각하는 사람은 한 사람도 없게 되었어 요. 시장은 마녀였던 개미핥기를 동물원에 놓아 두지 않고, 시민들 집 부엌에 돌리도록 했어요. 개미라든가 바퀴와 같은 해로운 벌레들을 잡아 먹게 하여 먹이값을 벌게 하기 위해서예요."
    },
    {
      "page": 78,
      "text": "그리고 밍크스는 날씬하고 아름답다는 뜻인 미니킹이라고 부르게 되었어요. 미니킹은 마녀의 딸이 아니고 아름다운 님프의 딸이었으니까요. 신문에는 첫 페이지에 꽉 차게 미니킹의 이야기가 실렸어요."
    },
    {
      "page": 78,
      "text": "문파이어는 할머니의 말에는 아랑곳 않고 자신있게 말했어요. “저도 맡아 주기를 잘했다고 생각하시게 될 거예요. 저는 어느 방에서 자면 좋을까요? 정말 몸이 피곤하군요.” 다음 날 온 시내에 이야기가 퍼져 있었어요."
    },
    {
      "page": 78,
      "text": "이윽고 집에 온 두 사람이 안으로 들어오자 프란세스가 소리를 질렀어요. “큰일이다! 없어졌어!” “뭐가 없어졌니?” 깜짝 놀란 미니킹이 물었어요."
    },
    {
      "page": 79,
      "text": "“아니, 지금 돌아온 거냐? 그런데 이 마루 위가 어쩌면 이렇게도 깨끗하지! 발로 밟기가 미안할 정도인걸. 너희들도 온 집 안이 깨끗해진 걸 아는지 모르겠구나?” “알아요, 할머니.” 프란세스가 대답했어요."
    },
    {
      "page": 79,
      "text": "“아니다, 문파이어는 아무것도 하지 않아. 그저 류트라는 악기를 타며 천사 같은 목소리로 노래만 하고 있을 뿐이다. 그리고 달빛으로 뽑은 듯한 실 로 레이스도 짜고 말이다. 그런데 말이야. 그 대신 네 엄마가 손을 탁 치면 요정과 작은 사람들이 나타나 눈 깜짝할 사이에 깨끗이 치우지 뭐냐. 그러고 보니 지금도 누군가 부엌에서 저녁 준비를 하고 있나 보다.” 그들은 곧 부엌으로 달려가 문 앞에 섰어요. 맛있는 냄새가 솔솔 나고 있었어요. 칠면조 굽는 냄 새와 케이크와 파이와 생강이 든 빵을 굽는 냄새 등, 뭐라고 말할 수 없는 좋은 냄새였어요."
    },
    {
      "page": 79,
      "text": "“이건 모두 너의 어머니가 했다. 미니킹.” “우리 엄마가요? 그럼, 엄마는 청소를 좋아하나요?” 미니킹이 깜짝 놀라 할머니에게 물었어요."
    },
    {
      "page": 80,
      "text": "\"앞으로는 지금까지 못한 몫까지 합쳐서 즐겁게 지내자.” 문파이어는 미니킹을 꼭 끌어안았어요. “정말이지 이런 좋은 일은 다시 없을 것 같아.”"
    },
    {
      "page": 80,
      "text": "“얘들아, 낡은 가루를 가지고 요정을 나오게 하는데 힘들었겠구나. 나는 필요할 때 얼마든지 나오게 할 수 있단다.” 프란세스가 반가운 듯이 말했어요. “앞으로 우리 집 일은 모두 요정에게 부탁할 수 있겠군요.” 문파이어는 웃으면서 말을 계속했어요."
    },
    {
      "page": 80,
      "text": "“이제 그 마술 냄비도, 주문을 외어 이상한 물건들을 나오게 하는 것보다 더 좋은 곳에 쓰면 돼. 내가 벌써 마술을 부려 국 냄비로 만들어 두었으니까. 앞으로는 언제나 그 안에서 국이 보글보글 끓고 있을 거야. 맛있고 영양 많은 국이 얼마든지 퍼 내도 솟아 나올 테니까. 물론 냄비가 비는 일도 없고 말이다. 이 시내의, 아니 전 세계의 가난한 사람들이 실컷 먹도록 했단다. 나도 류트를 타며 노래 부르는 것보다 더 좋은 일을 할 수 있게 됐어. 배고픈 사람들이 몰려오면 국을 뜨는 것만도 바쁠 테니 말이다.” 문파이어는 빙그레 웃었어요. 미니킹이 조금 토라진 말투로 말했어요."
    },
    {
      "page": 80,
      "text": "“하지만 말이에요, 엄마. 나하고 놀 시간도 남겨 줘야죠.” “알았다, 미니킹. 그건 물론 다 남겨 두었어. 엄마도 너와 마찬가지로 외로웠었으니까.\""
    },
    {
      "page": 80,
      "text": "미니킹이 달려와 안겼어요. “엄마! 엄마는 정말 멋있어요!” 문파이어가 환하게 웃으며 말했어요."
    },
    {
      "page": 80,
      "text": "안에는 레이스가 달린 앞치마를 두른 요정 셋이 서 무언가를 뒤섞고 껍질도 벗기고 삶고 굽기도하며, 법석을 떨고 있었어요. 그리고 그 가운데 하나가 잠시 손을 멈추고 두 사람을 던지더니, 다시 요리를 계속해 만들었어요. 얼마 뒤, 문파이어가 들어왔어요. 이 아름다운 여인이 가는 곳은 어느 곳이나 다 밝아지고 반짝반짝 빛났어요."
    },
    {
      "page": 81,
      "text": "“누군데?” 프란세스가 얼른 물었어요. “재판장하고 교장 선생님하고 탐정이야! 미니킹 을 잡으러 오는 걸까?” 잭이 단숨에 말했어요."
    },
    {
      "page": 81,
      "text": "“아마 엄마를 찾아왔는지도 몰라.” 미니킹이 걱정스럽게 말했어요. 현관 벨이 울리고 봅과 잭이 달려갔어요."
    },
    {
      "page": 81,
      "text": "“앞으로는 너희들을 놀리는 일도 없겠지. 그뿐 아니라 이제 빌리네는 다른 곳으로 이사를 갈거야.” 문파이어는 힘주어 말했어요. “할머니도 좋아하시겠지. 요정이 집안일을 해 주 면 얼마든지 그림을 그릴 수 있으니까.”"
    },
    {
      "page": 81,
      "text": "만약 체포하러 왔다면 그대로 둘 수는 없었어요. “안녕, 미니킹 양은 집에 있니?” 빈포트 탐정은 들뜬 목소리로 말했어요."
    },
    {
      "page": 81,
      "text": "미니킹은 조심조심 현관으로 나갔어요. 그러자 헝크 재판장이 정중히 인사를 하며 말했어요. “미니킹 양, 한가지 부탁이 있어.”"
    },
    {
      "page": 81,
      "text": "프란세스가 미니킹에게 고개를 끄덕여 보였어요. 그때 봅과 잭이 뛰어 들어왔어요. “큰일 났어! 글쎄 누가 우리 집에 오는지 아니?”"
    },
    {
      "page": 81,
      "text": "프란세스가 약간 부러운 듯 한숨을 내쉬었어요. “아니야, 아직 또 있어. 아까 빌리 마틴이 와서, 앞길에 분필로 낙서를 하더구나. 미니킹의 욕을 쓰려 하길래, 작은 사람을 시켜 크게 혼을 내주었지. 너무 아프게 꼬집어서 말도 못 하는 것 같더구나.” “만세!” 미니킹과 프란세스는 뛸 듯이 기뻤어요."
    },
    {
      "page": 82,
      "text": "“네, 재판장님.” 미니킹은 이상하게 생각하면서 대답했어요. 재판장은 진지한 얼굴로 말했어요. “미니킹 양, 우리들...... 즉 빈포트 탐정과 반티 교장과 나를 마술 빗자루에 한번 태워 주었으면 정말 고맙겠는데......”"
    }
  ]
}