{
  "isbn": "9791157594481",
  "title": "꼴찌라도 괜찮아!",
  "pages": [
    {
      "page": 4,
      "text": "새봄이는 얼룩말이에요. 화창한 봄날에 태어나 이름이 새봄이지요. 그런데 새봄이는 얼룩말치고는 키가 아주 작아요. 다리도 가늘고요. 새봄이가 보통 얼룩말이라면 키가 작고 다리가 가늘다고 해서 무슨 문제가 있겠어요? 하지만."
    },
    {
      "page": 5,
      "text": "새봄이는 달리기 선수예요! 새봄이는 달리는 걸 정말 좋아해요. 바람을 가르며 달릴 때 새봄이는 그 누구보다도 행복하죠. 그래서 새봄이는 달리기 시합이라면 한 번도 빠진 적이 없어요. 감기에 걸려 열이 펄펄 나도, 다리를 다쳐 붕대를 감아도요. 하지만 결과는 언제나 똑같았어요."
    },
    {
      "page": 6,
      "text": "꼴찌! 새봄이가 처음 꼴찌를 했을 때 친구들은 이렇게 말했어요. \"괜찮아, 최선을 다했잖아.\" 하지만 새봄이가 열 번째로 꼴찌를 했을 때 친구들은 이렇게 말했어요. \"새봄아, 달리기는 네게 어울리지 않아. 운동 말고, 그림을 그리는 건 어때?\""
    },
    {
      "page": 7,
      "text": "그래도 새봄이는 달리기를 그만두지 않았어요. 오늘도 새봄이는 백 번째로 꼴찌를 했지만요. \"새봄아! 그렇게 꼴찌를 하면서 왜 달리기를 하는 거니? 제발 그만둬.\" '꼴찌라도 괜찮아. 난 달리는 게 좋아!' 새봄이는 비록 꼴찌를 했지만 긍정적인 생각을 했어요."
    },
    {
      "page": 8,
      "text": "새봄이는 또 연습을 하러 나갔어요. 운동화 끈을 단단히 묶고, 쭉쭉 체조로 몸을 푼 뒤에 몸에 좋다는 시금치 주스도 마셨지요. '자, 어디 한번 신나게 달려 볼까?'"
    },
    {
      "page": 9,
      "text": "새봄이가 오솔길을 열 바퀴쯤 돌았을 때였어요. 어깨가 축 처져 있는 바람이를 만났지요. 달리기 시합 때, 꼴찌에서 두 번째였던 친구예요. \"바람아, 왜 그러고 있니?\" \"일등을 한 번도 못 해서 속상해. 너는 만날 꼴찌면서 왜 그렇게 열심히 하니?\""
    },
    {
      "page": 10,
      "text": "새봄이는 자신 있게 대답했어요. \"지금은 꼴찌지만, 다음번에는 더 잘할 수 있다는 희망이 있으니까!\" \"다음번에도 또 꼴찌 하면?\" \"그 다음번에 더 잘하면 되지! 지금은 해가 지고 있지만 내일 아침이면 또다시 해가 뜨잖아. 희망을 갖는 거야!\""
    },
    {
      "page": 12,
      "text": "그날 밤, 노란 달빛 아래 새봄이와 바람이는 오솔길을 달리고 또 달렸어요. 얼마 뒤, 다시 달리기 시합이 열렸어요. \"바람아, 잘해!\" \"새봄이, 너도!\" 탕! 하는 총소리와 함께 새봄이와 바람이는 있는 힘을 다해 달렸어요. 흙먼지를 일으키고 바람을 가르면서요."
    },
    {
      "page": 13,
      "text": "드디어 바람이가 결승점을 지났어요! 꼴찌에서 세 번째였지요. \"좋았어! 지난번보다 더 빨라졌다!\" 하지만 새봄이는 또 꼴찌를 했어요. 백한 번째 꼴찌였지요. 새봄이가 숨을 헐떡이며 결승점에 들어왔을 때."
    },
    {
      "page": 14,
      "text": "친구들도, 구경꾼들도 모두 자리에서 일어나 새봄이에게 힘찬 박수를 보내 주었어요! \"새봄이를 보면서 가슴이 벅차올랐어. 꼴찌를 하면서도 결코 포기하지 않잖아.\" \"맞아, 잘 뛰는 건 중요하지 않아. 모두가 일등이 될 수는 없어.\" \"새봄이는 내게 희망을 주었어!\""
    },
    {
      "page": 15,
      "text": "그 뒤, 친구들도 희망 달리기를 시작했어요. 새봄이는 이제 친구들과 함께 달려요. 세상에서 달리기가 제일 좋으니까 달리고, 내일은 오늘보다 더 잘 달릴 수 있을 것 같아서 달리고, 그리고 모든 꼴찌에게 희망을 주기 위해 달리지요."
    }
  ]
}