{
  "isbn": "9791157594436",
  "title": "전통문화 우리 음악",
  "pages": [
    {
      "page": 5,
      "text": "그 후 민족 음악은 궁중이나 양반들이 즐기던 음악과 백성들이 즐기던 음악으로 나뉘어 발전하였어요. 궁중 음악의 형식과 아름다움이 완성된 형태는 바로 종묘 제례악이에요. 또한 서민들의 음악은 민요, 판소리, 풍물놀이 등으로 발전했지요. 그러나 시골 밭두렁에서 부르는 할머니의 민요도, 궁궐에서 제사를 지내는 악기도 우리의 자연과 생활을 꼭 닮은 소리들을 가지고 있어요. 단지, 소리만 닮은 것이 아니라 그 속에는 삶의 기쁨과 슬픔, 그리고 노여움도 그대로 담겨 있지요."
    },
    {
      "page": 5,
      "text": "우리의 삶과 꼭 닮은 음악. 선사 시대 음악은 주로 의식을 치르기 위한 것이었어요. 이후 삼국 시대에 들어 우리의 민족 음악은 수준 높게 발전하였지요. 고구려 왕산악은 거문고를 만들고, 신라의 우륵은 가야금을 발전시켜 아름다운 곡들을 지었어요."
    },
    {
      "page": 6,
      "text": "거친무늬거울 굵은 선의 톱니무늬로 장식된 청동 거울이에요. 거울은 태양을 상징해요. 팔주령 여덟 개의 방울이 달린 의식용 도구예요. 제사장이 손에 들고 사용했던 것으로 추측하고 있어요. 쌍두령 아령과 비슷한 모양으로 가운데 부분은 볼록하고 양 끝에는 타원형 모양의 방울이 달려 있어요. 공무도하가 애처롭고 슬픈 노래인 ‘공무도하가’는 고조선에서부터 전해 내려오는 우리나라 최초의 노래예요."
    },
    {
      "page": 6,
      "text": "우리 고유의 음악이 시작되다. 우리나라의 선사 시대 음악은 의식을 치르기 위한 것이었어요. 고조선을 세운 단군은 하늘에 제사를 지내면서 백성들을 위해 축복을 빌었고, 춤과 노래로 하나가 되었지요. 그리고 풍성한 사냥을 기원하는 제사를 지낼 때나, 사냥이 성공한 것을 감사하는 의식을 올릴 때도 항상 음악이 등장했어요. 제사를 주관하는 부족장이나 제사장은 몸에 방울을 달고 여러 가지 소리를 내며 사람들의 마음을 하늘에 전했지요."
    },
    {
      "page": 7,
      "text": "거문고 고구려의 왕산악이 만든 거문고는 여섯 개의 줄이 있는 악기로 술대로 줄을 뜯어서 연주를 해요. 검은 학이 날아와 춤을 추었다 하여 ‘현학금’ 이라고 부르기도 했어요. 가야금 ‘가얏고’라고도 하는 가야금은 열두 개의 명주 줄을 매고 손가락으로 뜯어 소리를 내지요. 본래 가야 사람이었다가 신라로 귀화한 우륵이 만들었다고 전해지는 악기예요."
    },
    {
      "page": 7,
      "text": "삼국유사 고려 충렬왕 때 일연이 편찬한 삼국유사에는 삼국의 역사와 고조선, 부여, 삼한, 가야, 후백제, 발해 등에 대한 역사가 수록되어 있어요. 그리고 여러 신화, 전설, 신앙 및 불교에 관한 기록, 고승들에 대한 설화와 행적, 효행을 남긴 사람들의 이야기 등도 수록하여 우리 조상들의 생활 모습과 사상을 파악할 수 있어요. 특히 단군 신화를 기록하여 반만년의 긴 역사를 가진 민족이라는 것을 알게 해 주었고, 향가 14수를 기록하여 아주 중요한 자료로 활용되고 있어요."
    },
    {
      "page": 7,
      "text": "서동요 백제에서 마를 팔던 서동은 가난한 청년이었어요. 어느 날 우연히 만난 신라의 선화 공주를 사모하게 된 서동은 서동요를 만들어 신라의 어린이들에게 부르게 하였어요. 서동요가 신라의 왕궁에까지 전해지자 진평왕은 선화 공주를 궁 밖으로 내쫓았어요. 서동은 궁에서 쫓겨난 선화 공주를 아내로 맞이했지요. 서동은 백제의 30대 왕인 무왕으로 알려져 있어요. 삼국유사에 실려 있는 서동요는 우리나라 최초의 향가예요."
    },
    {
      "page": 7,
      "text": "학이 날아와 춤을 추다. 우리의 음악은 삼국 시대에 들어서 중국과 서역의 영향을 받아 놀라운 발전을 이루었어요. 고구려에서는 왕산악이 거문고를 만들었고, 신라에서는 우륵이 가야금을 이용해 많은 음악을 지었어요. 그리고 백제에서는 사람들이 일본으로 건너가 음악을 가르치기도 했지요."
    },
    {
      "page": 7,
      "text": "향가 향가는 넓은 뜻으로 ‘나라의 노래’, ‘우리말로 된 노래’라는 뜻이에요. 향가는 6세기 말부터 성행하기 시작하여 통일 신라 때 전성기를 이루었으며, 고려 초기까지 이어졌어요. 한자의 음과 뜻을 빌려 국어 문장 전체를 적은 표기법인 향찰로 기록된 향가는 신라 사람들의 소박한 생각과 느낌이 담겨 있어요. 승려, 귀족, 평민, 화랑 등 다양한 사람들이 향가를 지었지만, 현재까지 전해지는 향가에는 대부분 승려와 화랑이 지은 것이에요. 4구체, 8구체, 10구체 세 가지 형식으로, 신라 시대의 향가는 삼국유사에 14수, 고려 시대의 향가는 균여전에 11수로 모두 25수가 전해지고 있어요."
    },
    {
      "page": 8,
      "text": "가야금 우리나라 고유 현악기의 하나로 긴 공명판 위에 열두 줄의 명주 줄을 맸어요. 손가락으로 뜯어 소리를 내요. 대금 우리나라의 전통적인 목관 악기 가운데 하나예요. 삼금 가운데 가장 크며, 구멍이 열세 개로 음역대가 넓어요."
    },
    {
      "page": 8,
      "text": "불교를 숭상했던 고려는 신라 시대부터 전해져 온 국가적 불교 행사인 팔관회와 연등회를 행했는데, 이는 춤과 노래가 어우러진 축제였어요. 고려 음악은 당악, 향악, 아악 등 세 가지로 구분되었으며, 궁중 음악과 향악 등은 조선 시대에 전해지기도 했어요. 거문고 우리나라 현악기의 하나로 장방형의 통 위에 명주실로 꼬아 만든 여섯 개의 줄이 걸쳐져 있어요. 술대로 줄을 뜯어서 연주해요."
    },
    {
      "page": 8,
      "text": "비파 현악기의 하나로 몸체가 둥글고 긴 타원형이며, 자루는 곧고 짧아요. 인도, 중국\n을 거쳐 우리나라에 들어왔어요. 진도 아리랑의 유래 우리나라의 대표적인 민요 ‘아리랑’은 기원이 확실하지 않지만, 고려 시대 때 전라남도 진도에서 발생된 ‘진도 아리랑’이 전국에서 불렸다고 해요. "
    },
    {
      "page": 9,
      "text": "문묘 제례악 공자의 신위를 모신 사당에서 제사를 지낼 때 쓰이는 음악이에요. 조선 시대는 유교가 국가의 근본 사상이었기 때문에 조상에게 제사를 지내는 것을 아주 중요하게 생각했지요. 제례악에 쓰이는 악기 정악과 민속악은 모두 우리의 전통 음악이지만 그 맛과 멋에서는 많은 차이가 나요. 특히 사용되는 악기도 많이 달랐지요. 종묘 제례악에 사용되는 악기 중 가장 특색 있는 악기들을 알아볼까요?"
    },
    {
      "page": 9,
      "text": "아쟁 고려 시대부터 전해 오는 일곱 줄로 된 현악기예요. 활로 줄을 문질러 연주하며, 현악기 가운데 가장 좁은 음역을 가진 저음 악기예요. 영산회상 조선 시대 선비들은 자신의 몸을 바로잡고 마음을 깨끗이 하기 위해 책을 읽다가 틈틈이 거문고를 연주했어요."
    },
    {
      "page": 9,
      "text": "제사 의식을 위한 종묘 제례악 종묘 제례악은 종묘에서 조선 시대 역대 왕과 왕비의 제사를 장엄하게 치르기 위하여 연주하는 음악이에요. 2001년에 유네스코 인류 무형 문화유산으로 지정되었어요. 악학궤범 성종 때 성현 등이 만든 음악책이에요."
    },
    {
      "page": 9,
      "text": "조선 시대의 전통 음악인 국악은 정악과 민속악으로 나뉠 수 있어요. 정악은 궁궐에서나 양반들이 즐기던 음악으로 종묘 제례악, 문묘 제례악, 시조 등이 있어요. 조선 초기 세종 대왕은 음악에 능통한 박연에게 궁중 음악인 아악을 정리하게 했지요. 또한 여러 가지 의례를 올리기 위해서 필요한 수십 종의 악기가 새로 만들어지거나 개량되었어요."
    },
    {
      "page": 9,
      "text": "편경 돌로 만든 타악기로 고려 시대에 송나라에서 들어온 악기예요. 조선 시대에 경기\n도 남양에서 질이 좋은 경석이 발견되어 국내에서도 제작하게 되었어요. 편종 종을 달아 만든 타악기예요. 위아래에 여덟 개씩 달린 종을 쳐서 소리를 내는데, 종의 두께에 따라 음색이 달라져요."
    },
    {
      "page": 10,
      "text": "경기 민요 서울, 경기도, 충청도 북부 지방에서 불리는 민요를 말해요. 맑고 경쾌하며 서정적인 노래가 대부분이지요. 도라지 타령, 경복궁 타령, 천안 삼거리 등이 있어요."
    },
    {
      "page": 10,
      "text": "남도 민요 전라도와 충청도 일부 지방에서 불리는 민요를 남도 민요라고 해요. 가락이 구성지고 극적인 표현이 많아요. 많이 불린 노래로는 진도 아리랑, 육자배기, 강강술래, 새타령 등이 있어요."
    },
    {
      "page": 10,
      "text": "동부 민요 경상도, 강원도, 함경도 지방에서는 탄식이나 애원하는 듯한 노래를 많이 불렀어요. 신고산 타령, 정선 아리랑, 한오백년, 옹헤야, 쾌지나 칭칭 나네, 밀양 아리랑 등이 있어요. 서도 민요 황해도와 평안도 지방에서 불리는 민요를 서도 민요라고해요. 애수가 깃든 콧소리로 떨리는 소리를 내는 것이 특징이에요. 수심가, 몽금포 타령, 배따라기 등이 있어요."
    },
    {
      "page": 10,
      "text": "민요 민요는 오랜 옛날부터 서민들이 불렀던 전통적인 노래예요. 가사와 리듬이 쉬워서 누구나 쉽게 부를 수 있는 노래로, 일반 서민들 사이에서 자연스럽게 생긴 후 입에서 입으로 전해졌어요. 힘든 농사일이나 고기잡이 등 노동과 관련 있는 내용이나, 서민들의 생활과 관련된 내용을 담고 있어요."
    },
    {
      "page": 10,
      "text": "서민들의 삶이 담겨 있는 음악. 조선 중기에 접어들어 음악의 주체가 서민 사회로 옮겨 가면서 민속악이 발달했어요. 서민들이 생활 속에서 즐겨 하던 음악으로는 민요, 농악, 판소리 등이 있지요. 특히, 고된 일상생활을 때로는 애절하게, 때로는 해학적으로 풍자한 민요를 즐겨 불렀어요."
    },
    {
      "page": 10,
      "text": "아리랑의 유래 우리나라의 대표적인 민요는 ‘아리랑’이에요. ‘아리랑’이라는 제목으로 전승되는 민요의 수는 약 60여 종, 3,600여 곡에 이르고 있어요. 그중 강원도의 ‘정선 아리랑’, 호남 지역의 ‘진도 아리랑’, 경상남도 밀양 일원의 ‘밀양 아리랑’이 가장 유\n명해요. "
    },
    {
      "page": 10,
      "text": "제주 민요 제주도에서 부른 노래를 가리켜요. 제주도의 특이한 사투리가 두드러지며, 단순하고 소박해요. 대표적인 노래에는 이야홍 타령, 해녀가, 오돌또기 등이 있어요."
    },
    {
      "page": 11,
      "text": "판소리 열두 마당 이야기가 있는 노래인 판소리는 모두 열두 마당이었어요. ‘마당’이란 판소리 한 편을 일컫는데, 공통적인 줄거리를 갖춘 작품의 무리라고 할 수 있지요. 오늘날 전해지는 판소리는 춘향가, 심청가, 흥보가, 수궁가, 적벽가 5마당이에요."
    },
    {
      "page": 11,
      "text": "판소리 판소리는 우리나라의 정서를 나타내는 예술로 삶의 희로애락을 해학적으로 표현하고 청중도 참여한다는 점에서 높은 가치가 있어요. 소리꾼 북장단에 맞추어 몸짓과 이야기를 섞어 가면서 노래를 불러요. 고수 소리꾼이 박자를 맞출 수 있도록 북을 치고, 흥을 돋우기 위해 ‘얼씨구’, ‘좋지’ 등의 추임새를 넣어요."
    },
    {
      "page": 11,
      "text": "흥을 돋우고 한을 달래요. 판소리는 조선 중엽 이후에 유행한 우리 고유의 민속악으로 ‘한국의 오페라’라고도 부르지요. 남도 지방의 구성진 가락을 토대로 여러 가지 장단과 억양에 변화를 주는 공연 예술이에요. 이때 청중도 자신의 감정을 드러내며 참여할 수 있는데, 이것은 그 유례가 없는 아주 독특한 음악적 형식이지요. 그래서 판소리 공연에는 소리를 하는 사람과 북을 치는 고수, 마지막으로 청중이 있어야 비로소 판소리를 완성할 수 있다고 해요."
    },
    {
      "page": 12,
      "text": "농악은 세시 풍속과 함께 발전했는데, 설이나 추석, 단오가 되면 마을마다 풍물 패가 한바탕 신명나게 놀고 귀신을 쫓아 주는 굿을 해 주었어요. 또한 바쁜 농사철에는 일하는 사람들의 흥을 돋우어 주었지요. 농악은 음악과 춤, 놀이가 한데 어우러진 종합 예술로 유네스코 인류 무형 문화유산이기도 해요."
    },
    {
      "page": 12,
      "text": "신명 나게 풍물놀이를 벌여 보세. 농악은 농촌에서 농부들 사이에 행해지는 우리나라 고유의 음악이에요. 풍물놀이라고도 하는데 서민들의 대표적인 놀이이기도 해요. 우리나라의 문화를 소개할 때 늘 풍물 패가 앞장서 나오는 것은 농악이 우리 민족 문화의 특징을 가장 잘 드러내 주기 때문이지요."
    },
    {
      "page": 12,
      "text": "장구 오른손에 채를 들고, 왼손으로는 북을 치는 악기로 우리나라 전통 음악의 모든 분야에서 널리 쓰이고 있어요. 북 북에는 여러 종류가 있지만 풍물놀이에서 사용하는 악기는 소리가 높고 강하여 놀이 패를 이끄는 역할을 해요. 꽹과리 꽹과리는 소리가 강하고 높아 놀이 패를 이끄는 상쇠가 쳤어요."
    },
    {
      "page": 12,
      "text": "태평소 독특한 음색을 따서 ‘날라리’라고도 부르며, 불교 음악, 풍물놀이에 이르기까지 폭넓게 연주됐어요. 소고 풍물놀이에서 주로 사용되는 작은북으로 ‘매구북’이라고도 불러요. 징 크고 둥근 놋쇠 판에 끈을 달아 채로 쳐서 소리를 내는 악기예요. 웅장하면서도 부드러운 음색을 가졌어요."
    },
    {
      "page": 13,
      "text": "살풀이춤 마음이나 몸을 괴롭히는 노여움이나 욕망 등 나쁜 기운을 풀어 주는 춤이에요. 무당들이 추는 춤으로 흰 치마저고리에 부드러운 흰 수건을 들고 춰 ‘수건춤’이 라고도 해요. 강릉 단오굿 단오굿은 우리나라 여러 굿 중 규모가 가장 크고 화려해요. 제주 칠머리당영등굿 바람의 여신인 영등 할머니와 바다의 신 용왕에게 마을의 평안과 풍요를 기원하는 굿이에요."
    },
    {
      "page": 13,
      "text": "신과 사람이 어우러져 벌이는 잔치. 무속 신앙은 우리나라 전통 사회에서 무당이 초자연적 존재와의 교류를 통해 질병과 미래의 길흉화복을 예언하는 등 종교적 역할을 했어요. 굿은 무당이 음식을 차려 놓고, 노래를 하고 춤을 추며 귀신에게 사람의 길흉화복을 점쳐 달라고 비는 의식이에요. 옛날에는 굿이 마을의 결속을 다지는 마을 잔치이기도 했어요."
    },
    {
      "page": 14,
      "text": "강강술래나 풍물놀이, 탈춤판이 벌어진 곳에서는 저절로 어깨춤이 났어요. 그러나 춤은 흥에 겨워 추는 춤도 있지만, 오랜 훈련이 이루어진 뒤에야 출 수 있는 춤도 있었어요. 전문 춤꾼들은 평생 동안 춤을 완성하기 위해 고된 연습을 했지요. "
    },
    {
      "page": 14,
      "text": "몸짓 하나하나가 춤이 돼요. 우리 조상들은 춤을 즐겨 추었어요. 농사를 시작하기 전에는 풍년을 기원하는 의식을 치르며 춤을 추고, 농사가 끝난 후에는 풍년을 기뻐하며 춤을 추었어요. 궁중의 연례에서는 화려한 춤을 추고, 서민들은 다 같이 어울려 한바탕 즐기는 춤을 추었지요. "
    },
    {
      "page": 15,
      "text": "무용도 고구려의 고분인 무용총 안에 있는 벽화 그림으로 여러 명의 무용수가 팔을 뒤로 뻗쳐 춤을 추고 있는 모습을 담고 있어요. 모두 소매가 긴 저고리와 통이 넓은 바지를 입었어요. 검무 긴 칼을 들고 추는 춤으로 신라 시대 때 검무를 추는 황창랑의 이야기에서 유래된 춤이에요. 처음에는 황창랑의 가면을 쓰고 춤을 추었지만, 고려 시대를 거쳐 조선 시대에는 가면을 쓰지 않았어요. 검무는 꾸준히 발전하여 조선 시대 때 궁중 무용이 되었지요."
    },
    {
      "page": 15,
      "text": "삼국 시대 무용 예술. 부족장은 중앙 집권이 시작되면서 귀족이 되고, 왕은 예술을 통해 절대 권력을 강화했어요. 삼국의 무용은 가야금이나 거문고의 노래 반주에 맞추어 집단으로 추는 춤이 발달했어요. 고구려의 무용은 고분 벽화에 기록되어 있고, 신라의 무용은 가야금, 노래, 춤이 어우러진 형태가 오늘날까지 전해지고 있어요. 백제의 춤은 오늘날 전해지는 것은 없지만 일본에까지 전해졌다는 것은 기록으로 남아 있어요."
    },
    {
      "page": 15,
      "text": "처용무 통일 신라 때 사람 처용이 전염병을 옮기는 신 앞에서 자신이 지은 노래를 부르며 춤을 추어 물리쳤다는 설화를 바탕으로 꾸민 춤이에요. 조선 시대에 들어와 궁중 무용이 되었어요. 궁에서는 한 해를 보내는 마지막 날에 악귀를 몰아내고 왕실의 평화를 기원하며 새해에 처용의 가면을 쓰고 다섯 명이 춤을 추었어요."
    },
    {
      "page": 16,
      "text": "경회루 경복궁 경회루는 나라에 경사가 있을 때 궁중 연례를 베풀던 곳이에요. 춘앵전 궁중 무용 중에서 유일하게 혼자 추는 춤이에요. 조선 순조 때 효명 세자가 순종 숙황후의 마흔 번째 생일을 경축하기 위해 만든 것이에요."
    },
    {
      "page": 16,
      "text": "학춤(학연화대합설무) 학의 탈을 쓰고 추는 학춤은 중요 무형 문화재 제40호로 지정되어 있어요. 고려 시대에 발생하여 궁중 행사나 제례 의식 등에서 연희되었어요. 조선 성종 때에는 악학궤범에 기록될 만큼 규모가 컸을 뿐 아니라 왕족들의 가장 큰 사랑을 받았어요."
    },
    {
      "page": 16,
      "text": "화려한 공연 예술. 우리나라의 전통 무용은 궁중 무용과 민속 무용으로 나뉘어요. 궁중 무용은 왕권이 강해진 삼국 시대 이후에 각종 행사나 의식, 궁중 연례를 위해 만들어졌지요. 궁중 무용은 궁중을 중심으로 발전 계승된 춤이지만, 점차 시간이 흐르면서 의식의 의미는 조금씩 약해지고 춤과 음악만 독립적으로 발전하게 되었어요."
    },
    {
      "page": 17,
      "text": "강강술래 강강술래는 그 유래를 정확히 알 수 없지만, 고려 사회의 축제에서 서로 손을 잡고 뛰며 즐기던 형태를 기원으로 보고 있어요. 정월 대보름날이나 추석에 남부 지방에서 행하는 민속놀이로 여러 사람이 빙빙 돌면서 춤을 추고 노래를 불러요. 강강술래는 유네스코 인류 무형 문화유산에 등재되었어요."
    },
    {
      "page": 17,
      "text": "다 같이 어울려 춤을 춰요. 민속 무용은 서민들이 각종 행사와 세시 풍속 등을 즐기면서 자연스럽게 생겨났기 때문에 일상생활에 깊이 뿌리내려 발달했어요. 그래서 민속 무용은 궁중 무용에서 보이는 고정된 춤 사위 대신 자유로운 몸짓으로 표현한다는 것이 특징이에요. 우리나라의 민속 무용에는 강강술래, 놋다리밟기, 농악무와 같이 서민들이 생활 속에서 즐긴 집단 춤과 전문 춤꾼들에 의해 전승된 탈춤, 승무 등이 있어요."
    },
    {
      "page": 17,
      "text": "승무 하얀 장삼과 붉은 가사를 걸치고 백옥 같은 고깔과 하얀 버선코가 매우 인상적인 춤으로, 불교 색채가 강한 민속 무용이에요. 법고를 두드려서 수행을 이루지 못한 고뇌를 잊으려는 파계승의 심정을 나타내고 있어요. 농악무 꽹과리, 징, 소고, 태평소 등의 소리에 맞춰 벙거지에 매단 털이나 띠를 빙빙 돌리며 춤을 춰요. 농악무는 상모놀이에 중점을 두는 ‘윗놀이춤’과 손짓과 발짓을 다양하게 이용하는 ‘밑놀이춤’으로 구분할 수 있어요."
    },
    {
      "page": 17,
      "text": "위기에 처한 나라를 구한 강강술래 임진왜란 때 이순신 장군은 왜군에게 우리 병사들이 많다는 것을 보여주기 위해 강강술래를 이용했어요. 전쟁에 참여하지 않는 부녀자들에게 남자 옷을 입혀 옥매산을 빙글빙글 돌게 해 병사가 많아 보이게 했지요. 놋다리밟기 부녀자들이 모여 시집살이노래나 베틀가 등을 부르며 춤을 추다가 앞사람의 허리를 잡고 엎드려요. 공주로 뽑힌 사람을 양쪽에서 두 사람이 부축을 하고 한 발씩 디디며 차례로 밟고 가는 민속놀이로 춤사위는 강강술래와 비슷해요."
    },
    {
      "page": 18,
      "text": "백정 소를 잡는 백정이 쓰는 탈이에요. 이마의 주름살이 힘든 삶을 보여 줘요. 양반 양반의 탈이에요. ‘한국의 탈’ 하면 제일 먼저 떠오르는 이미지이지요. 부네 양반과 선비가 서로 차지하려는 젊은 부인이 쓰는 탈이에요. 각시 각시가 쓰는 탈이에요. 얼굴에 고운 화장을 했어요."
    },
    {
      "page": 18,
      "text": "봉산 탈춤 황해도 봉산에서 전승되어 내려온 탈춤이에요. 해서 지방에서는 5일장이 서는 거의 모든 장터에서 탈꾼들을 초빙하여 1년에 한 번씩 탈춤을 추며 놀았다고 해요. 하회 별신굿 탈놀이 별신굿이란 마을의 수호신에게 마을의 평화와 농사의 풍년을 기원하는 굿을 말해요. 경상북도 안동 하회 마을에서는 약 500년 전부터 10년에 한\n번씩 섣달 보름날이나 특별한 일이 있을 때 별신굿을 올리고 탈놀이를 하였어요. 탈놀이의 주요 내용은 양반과 선비를 풍자하고 서민들의 애환을 해학적으로 그린 것이에요."
    },
    {
      "page": 18,
      "text": "탈을 쓰고 덩실덩실 춤을 추자. 한 사람이나 여러 사람이 탈을 쓰고 다른 인물로 분장하여 극적인 장면을 연출하는 연극의 일종이에요. 탈춤의 기원은 삼국 시대이며, 오늘날까지 중부 이북 지방의 봉산, 강령 등과 남쪽 지방의 통영, 하회 등지에 전해졌어요. 지역마다 춤사위나 의상 그리고 각 부분의 구성 내용이 조금씩 달라요. 탈춤의 내용은 재앙을 물리치고 풍년을 기원하는 의식무와 파계승과 양반에 대한 조롱, 서민 생활의 애환을 과장으로 표현하고 있어요."
    },
    {
      "page": 19,
      "text": "나비춤 재를 올릴 때 추는 춤으로 완만하고 느린 동작으로 구성되었어요. 나비춤은 일정한 장단이 없으며 범패와 요령, 태징, 목탁, 북 등을 연주해요. 목탁 불공을 할 때나 사람들을 모이게 할 때 두드려 소리를 내는 기구예요. 나무를 둥글게 깎아 속을 파서 방울처럼 만들고 고리 모양의 손잡이를 달아요."
    },
    {
      "page": 19,
      "text": "바라춤 부처님에게 의식을 올릴 때 양손에 바라를 들고 천수다라니를 외면서 추는 춤이에요. 바라는 서양 악기인 심벌즈와 비슷하게 생겼어요. 바라 법회 때 쓰는 금속 악기예요. 크기에 따라 자바라, 요발, 동발, 향발 등이 있으며 쓰임새가 달라요."
    },
    {
      "page": 19,
      "text": "부처님의 공덕을 기리는 노래와 춤. 절에서 재를 올릴 대 부르는 노래를 범패라고 해요. 범패는 ‘인도의 소리’라는 뜻으로, 부처님의 공덕을 찬양하는 노래예요. 불교 음악이 우리나라에 전해진 것은 삼국 시대 때라고 해요. 또한 불교 음악에 빠질 수 없는 불교 무용에는 나비춤ㆍ바라춤ㆍ법고춤 세 가지가 있어요. 이 춤들은 일정한 장단과 리듬이 없이 범패를 반주로 사람을 의식하지 않고 오직 부처님께 드리는 의식이에요."
    },
    {
      "page": 19,
      "text": "신무용의 탄생 신무용은 20세기에 들어서 외국 무용에 자극을 받은 전문 무용수들이 우리나라 전통 춤을 바탕으로 새로운 기법과 소재로 만든 창작 무용이에요. 창작 무용으로는 ‘부채춤’, ‘화관무’, ‘태평무’ 등이 있어요. 부채춤 부채를 양손에 들고 여러 가지 아름다운 모양을 구사하며 추는 신무용이에요. 태평무 나라의 평안과 태평성대를 기리는 뜻을 춤으로 표현한 신무용이에요."
    }
  ]
}