{
  "isbn": "9791128202148",
  "title": "씩씩하게 생긴 우리 땅",
  "pages": [
    {
      "page": 4,
      "text": "나는 좋다, 우리나라가 좋다. 우리나라 땅은 호랑이처럼 씩씩하게 생겨서 좋다. 산도 들도 바닷가도 있어서 가고 싶은 곳을 갈 수 있어서 좋다. "
    },
    {
      "page": 5,
      "text": "우리나라의 동쪽에는 높은 산이 줄줄이 이어져 있다. 산 너머 산, 그 너머에 또 산이 보인다. 산마다 나무가 자라 숲을 이루고, 산마다 골이 있어 골짜기로 물이 흐른다. 서쪽으로 갈수록 산은 점점 낮아져 들로 이어진다. "
    },
    {
      "page": 6,
      "text": "산자락에 드문드문 산마을이 있다. 산마을은 날씨가 서늘하고 땅이 비탈지다. 사람들은 비탈진 땅을 일구어 감자와 옥수수, 무와 배추처럼 서늘한 곳에서 잘 자라는 농작물을 기른다."
    },
    {
      "page": 7,
      "text": "어떤 산마을엔 평평한 언덕이 있다. 그곳엔 부드러운 풀이 잘 자라서 소나 양을 풀어 기른다. 산마을엔 사람들이 찾아온다. 평평한 언덕에서 풀을 뜯는 소 떼와 양 떼를 보러 온다. "
    },
    {
      "page": 8,
      "text": "겨울에도 산마을엔 사람들이 찾아온다. 눈으로 덮인 긴 비탈에서 눈썰매와 스키를 타러 온다. 그리고 눈 덮인 겨울 산을 보러 온다. 산마을 사람들은 감자며 고구마를 쪄서 내오고, 잠자리를 내어 주며 사람들을 반긴다. "
    },
    {
      "page": 9,
      "text": "들 마을에 가면. 우리나라 서쪽에는 크고 작은 들도 많다. 산골짜기에서 흘러내린 물줄기들은 하나로 모여 강이 되어 흐른다. 강줄기를 따라 양쪽으로 논과 밭이 펼쳐지고 여기저기에 마을이 들어서 있다."
    },
    {
      "page": 10,
      "text": "들 마을에서는 대개 농사를 짓는다. 농사를 짓는 들 마을은 바쁘다. 봄이면 모를 내고 씨를 뿌리느라 여름이면 김을 매고 물을 대느라 가을이면 곡식과 채소를 거두느라 바쁘다. 흰 눈이 온통 들판을 덮어 풀도 쉬고 나무도 쉬고 논밭도 쉬는 겨울이 되면 사람들도 한가해진다."
    },
    {
      "page": 11,
      "text": "어떤 들 마을에는 사람들이 많이 모여 도시를 이루기도 한다. 도시에는 공장이며 시장이 들어선다. 학교와 병원, 극장과 도서관도 세워진다. 도시에는 사람도 많고 일도 많고 자동차도 많아서 언제나 시끌벅적 활기가 넘친다."
    },
    {
      "page": 12,
      "text": "들 마을 사이에 넓은 길이 있다. 길은 산굽이를 따라 구부러지며 산마을로 이어진다. 길은 바닷가를 따라 휘어지며 바닷가 마을로도 이어진다. 그 길로 온갖 물건과 사람이 오간다."
    },
    {
      "page": 13,
      "text": "바닷가 마을에 가면. 동쪽 산자락이 끝나는 곳에 푸른 물결 넘실대는 바다가 있다. 동쪽 바다는 섬이 드물고 호랑이 등처럼 곧게 뻗어 있다. 그래서 끝없이 펼쳐진 바다를 보면 가슴이 시원해진다."
    },
    {
      "page": 14,
      "text": "서쪽과 남쪽 들판이 끝나는 곳에도 출렁이는 바다가 있다. 서쪽과 남쪽 바다는 섬이 많고 호랑이 발가락처럼 구불구불하다. 점점이 떠 있는 크고 작은 섬들, 땅 쪽으로 깊이 들어와 있는 바닷물. 들쭉날쭉한 해안선을 보면 가슴이 푸근해진다."
    },
    {
      "page": 15,
      "text": "해안선을 따라 줄줄이 바닷가 마을이 늘어서 있다. 바닷가 마을엔 바람이 많아서 나무를 심어 바람을 막고, 바닷가 마을엔 파도가 많아서 방파제를 쌓아 파도를 막는다. 바닷가 마을 사람들은 바다에 나가 고기를 잡기도 하고, 땅에서 농사를 짓기도 해요."
    },
    {
      "page": 16,
      "text": "바닷가 마을에도 사람들이 찾아온다. 고깃배가 드나드는 항구를 찾아온다. 갓 잡아 올린 싱싱한 물고기와 해산물의 맛을 보러 온다. "
    },
    {
      "page": 17,
      "text": "나는 좋다, 우리나라가 좋다. 씩씩하게 생긴 땅 위에 산과 들과 바닷가가 있어서 좋다. 산에 들에 바닷가에 마을이 있어서 찾아갈 수 있고 어울릴 수 있어서 우리나라가 좋다. 우리나라가 참말로 좋다. "
    }
  ]
}