{
  "isbn": "9791186298817",
  "title": "요미 왕자의 심장이 쿵쿵!",
  "pages": [
    {
      "page": 4,
      "text": "결국 왕은 이렇게 명령을 내렸어. \"성안에서 요미가 다칠 수 있는 것은 모조리 치워라! 술래잡기, 그네 타기, 나무 블록 쌓기도 모두 금지한다!\""
    },
    {
      "page": 4,
      "text": "세상 사람들은 갈 수 없는 높은 바위산 거인 나라에 왕과 왕비 그리고 어린 왕자 요미가 살았어. 왕은 요미를 너무너무 사랑해 하루 종일 졸졸 따라다녔어. 넘어질까, 다칠까 걱정이 되어 견딜 수가 없었지."
    },
    {
      "page": 5,
      "text": "요미는 어느 날 살금살금 몰래 성을 빠져나갔어. 바위산을 내려가 푸른 숲을 지나고 알록달록 예쁜 꽃들을 보았어. 그때 풀숲에서 토끼 한 마리가 폴짝!"
    },
    {
      "page": 5,
      "text": "요미는 토끼를 잡으려고 뒤를 따라 폴짝폴짝! 그러다 그만 꽈당! 넘어지고 말았어. 그 소리가 얼마나 컸던지, 아랫마을 똑이와 숲그늘 병원의 고양이 아하가 무슨 일인지 보려고 올라왔어."
    },
    {
      "page": 5,
      "text": "요미는 하루 종일 성안에서 하늘 보기, 나무 보기, 책 보기같이 아주 안전한 것만 하고 지냈어. 성 밖에 나가는 건 엄두도 못 냈지. \"아, 심심해. 성 밖에는 뭐가 있을까?\""
    },
    {
      "page": 6,
      "text": "\"우아, 엄청나게 큰 사람이 넘어졌네.\" 아하의 말에 요미는 부끄러워 얼른 일어나 앉았어. \"어? 다리를 다쳤나 봐. 피가 나.\" 똑이의 말에 요미는 다리를 보더니 놀라서 소리쳤어."
    },
    {
      "page": 6,
      "text": "\"으악, 이게 피야? 빨간색이네.\" \"너는 피를 처음 보는구나. 피는 원래 빨간색이야. 우리 병원 깔끄미 박사님 말씀이, 피에 적혈구가 있는데 그 속에 헤모글로빈이 있어서 빨갛대.\" 아하가 아는 척을 했어."
    },
    {
      "page": 6,
      "text": "피는 왜 빨간색일까? 핏속에는 도넛 모양의 적혈구, 색 없는 백혈구, 별 모양의 혈소판, 노란 물 같은 혈장이 있어. 그중 적혈구가 빨간색이어서 피가 전체적으로 빨갛게 보여. 적혈구에는 헤모글로빈이 있는데, 그 안의 철 성분이 적혈구가 빨간색이 되게 만들어."
    },
    {
      "page": 7,
      "text": "\"고양이가 병원 의사야?\" \"아니, 얘는 아하인데, 숲그늘 병원에서 살아.\" 아하 대신 똑이가 대답했어. 요미는 똑이를 어깨에 앉히고 아하를 안고 숲그늘 병원을 향해 걸었어."
    },
    {
      "page": 7,
      "text": "요미는 피가 신기해서 손가락으로 다친 곳을 만져 보았어. \"아야! 따갑고 아파.\" \"다친 데를 손으로 만지면 어떡해. 안 되겠다, 상처를 치료하러 우리 병원으로 가자.\" 고양이 아하가 요미에게 말했어."
    },
    {
      "page": 8,
      "text": "\"어머나, 깜짝이야!\" 할 수 없이 깔끄미 박사가 치료 도구를 챙겨 마당으로 나왔어. \"벌써 딱지가 생겼구나. 부지런한 혈소판이 다녀갔네.\""
    },
    {
      "page": 8,
      "text": "깔끄미 박사가 요미의 상처를 살펴보고 말했어. \"아니에요. 아무도 안 다녀갔는데요.\" \"하하, 핏속에 있는 혈소판이 상처를 다녀갔다는 말이야. 혈소판이 딱지를 만들어서 피가 흐르지 않게 막아 주거든.\""
    },
    {
      "page": 8,
      "text": "숲그늘 병원에 도착했지만 요미는 들어갈 수가 없었어. 병원 문이 요미에겐 너무 작았거든. \"환자분 들어오세요.\" 깔끄미 박사의 목소리에 요미는 유리문에 얼굴을 대고 눈만 껌뻑껌뻑."
    },
    {
      "page": 8,
      "text": "앗, 핏줄이 찢어져서 피가 흘러. 혈소판들 출동! 상처 난 곳을 메워! 딱지 만들기 성공! 이제 안전해."
    },
    {
      "page": 8,
      "text": "혈소판은 어떻게 딱지를 만들까? 상처에서 피가 나면 핏속의 혈소판이 엉겨 붙어 덩어리를 만들어. 이게 단단해진 게 딱지야. 딱지는 피가 나는 것을 막고, 병균이 들어오는 것을 막아 줘."
    },
    {
      "page": 10,
      "text": "\"와, 멋지다! 혈소판은 딱지를 만들어서 막고!\" \"하얀 장군은 나쁜 병균을 잡아먹고!\" \"피에는 우리를 지켜 주는 군인들이 있는 거네요.\" 셋이 차례로 외쳤어요."
    },
    {
      "page": 10,
      "text": "\"혈소판아, 고마워.\" 요미가 딱지를 보며 말했어. \"혈소판만 고마운가? 핏속에 있는 하얀 장군도 큰일을 하는데.\" \"하얀 장군요?\" \"핏속에는 백혈구라고 부르는 하얀 장군이 있어. 그 장군은 우리 몸의 나쁜 병균을 꿀꺽 잡아먹지.\""
    },
    {
      "page": 11,
      "text": "\"박사님, 피는 다리도 없고 차도 안 타는데 어떻게 돌아다녀요?\" \"피가 구석구석 돌아다닌 수 있는 건 바로 심장이 힘차게 피를 뿜어서 내보내기 때문이야. 손목에 손가락을 대고 가만히 느껴 봐.\""
    },
    {
      "page": 11,
      "text": "\"우아, 그럼 핏줄이 굉장히 많은가 봐요.\" \"그럼! 핏줄은 우리 몸 곳곳에 뻗어 있는데 피가 그 길고 다니면서 산소와 영양분을 날라 주고 쓰고 남은 이산화 탄소와 찌꺼기를 거둬 온단다.\" \"피는 정말 중요한 일을 하는 거네요!\""
    },
    {
      "page": 11,
      "text": "\"피가 다니는 길요?\" \"그래, 피는 아무 데로나 다니지 않고 핏줄로만 다닌단다. 핏줄에는 고속 도로처럼 굵고 넓은 동맥, 정맥도 있고, 골목길처럼 가늘고 좁은 모세 혈관도 있어.\""
    },
    {
      "page": 11,
      "text": "요미가 깔끄미 박사의 말대로 손목에 손가락을 대 보았어. \"우아, 뭐가 팔딱팔딱 뛰어요!\" 가슴에 손을 대봐도 쿵쿵 뛰는 걸 느낄 수 있어."
    },
    {
      "page": 11,
      "text": "요미는 핏속에 딱지 만들기 대장 혈소판이랑 하얀 장군이 있다고 생각하니 피가 더 궁금해졌어. \"박사님, 피에 대해 더 이야기해 주세요.\" \"그러면 피가 다니는 길에 대해 이야기해 줄까?\""
    },
    {
      "page": 11,
      "text": "팔 정맥. 대정맥 우리 몸에서 가장 큰 정맥이야. 다리 동맥. 다리 정맥. 모세 혈관. 머리끝부터 발끝까지 가늘게 퍼져 있어. 우리 몸 구석구석까지 산소와 영양분이 전달되는 건 모세 혈관이 있기 때문이야."
    },
    {
      "page": 11,
      "text": "피는 열을 온몸에 전달해서 체온을 일정하게 해 주는 일도 해. 나쁜 병균을 잡아먹어서 병에 걸리는 걸 막아 줘. 핏줄은 안 가는 데가 없구나. 온몸에 산소와 영양분을 날라 주고 이산화 탄소와 찌꺼기는 심장으로 가져가. 핏줄은 혈관이라고도 해."
    },
    {
      "page": 12,
      "text": "똑이와 아하도 손목에 손가락을 대고 느껴 보았어. \"우아, 진짜네!\" \"나도 팔딱팔딱 뛰어요!\" \"심장이 쿵쿵 열심히 일해서 피를 내보내는 증거란다.\""
    },
    {
      "page": 13,
      "text": "그럼 영양소는 어디서 나는 거예요? 피는 온몸을 도는데, 창자를 지날 때 영양소를 얻어서 필요한 곳에 보내 주지. 심장에서 폐로. 폐에서 심장으로."
    },
    {
      "page": 13,
      "text": "심장은 주먹만 한데, 이 고무 펌프를 쥐었다 폈다 하는 것처럼 스스로 움츠러들었다 펴졌다 하면서 피를 내보내. 그럴 때마다 심장은 쿵쿵 울리지. 노란 화살표는 산소가 많은 피, 파란 화살표는 이산화 탄소가 많은 피의 흐름이야. 난 주먹이 크니 심장도 크겠구나."
    },
    {
      "page": 13,
      "text": "피는 온몸에 산소를 날라 준다고 했는데 산소는 어디서 나요? 심장에 모인 피는 폐로 가서 산소를 얻어 온단다. 우리가 숨 쉴 때 마신 산소를 폐가 피에 전해 주는 거야."
    },
    {
      "page": 14,
      "text": "\"이상해요. 내 심장이 쿵쿵 빨리 뛰어요.\" \"너 겁나는구나. 놀랄 때나 무서울 때도 심장이 빨리 뛰거든.\" 아하가 요미 어깨 위로 팔짝 뛰어오르며 말했어."
    },
    {
      "page": 14,
      "text": "요미는 심장이 소중하게 느껴져 가슴에 손을 댔어. 두근두근 두근두근! \"와, 내 심장이 뛰어요!\" \"하하, 살아 있는 건 모두 심장이 뛴단다.\" 깔끄미 박사가 말할 때였어."
    },
    {
      "page": 14,
      "text": "쿵쾅! 쿵쾅! 땅이 울리는 소리가 들렸어. 멀리서 거인 왕이 뛰어오는 소리였어. 요미는 아버지한테 혼날까 봐 겁이 났지."
    },
    {
      "page": 15,
      "text": "\"아빠가 밖은 위험하다고 했지! 맙소사! 우리 귀한 왕자에게 피가 나다니! 모두 가만두지 않겠다!\""
    },
    {
      "page": 15,
      "text": "\"조금 다쳤지만 괜찮아요. 앞으로는 조심해서 놀게요.\" \"흠, 우리 왕자가 밖에 나오더니 활발하고 씩씩해졌구나. 그동안 아무것도 못 하게 막아서 미안하다.\" 거인 왕이 요미를 꼭 안아 주었어."
    },
    {
      "page": 15,
      "text": "거인 왕이 집채만 한 주먹으로 병원을 내리치려고 했어. \"안 돼요!\" 요미가 재빨리 거인 왕을 가로막고 그동안의 일을 이야기했어. \"성 밖에서 뛰어다니는 게 너무 신나고 좋았어요.\""
    },
    {
      "page": 15,
      "text": "쿵쿵하는 발걸음 소리는 눈 깜짝할 새에 가까워졌어. 곧이어 거인 왕이 모습을 나타냈지. \"요미야, 여기 있었구나.\""
    }
  ]
}