{
  "isbn": "9791190861410",
  "title": "아빠처럼 멋진 펭귄이 될 거야",
  "pages": [
    {
      "page": 4,
      "text": "“여보, 서둘러요. 그러다가 알이 얼어 버릴지도 몰라요.” 아빠는 땀을 뻘뻘 흘리며 간신히 나를 발등 위로 올려놓았어요. “후유, 큰일 날 뻔했지 뭐야.” "
    },
    {
      "page": 4,
      "text": "남극의 겨울은 기온이 영하 40도에서 60도까지 떨어져요. 그래서 암컷 펭귄이 낳은 알을 수컷 펭귄이 재빨리 발등에 올려놓지 못하면 1분 안에 꽁꽁 얼어 버려요. 알을 발등 위로 올려요. 어서요!"
    },
    {
      "page": 4,
      "text": "엄마는 아빠를 보자마자, 아빠의 목소리에 반해 버렸대요. 그 덕분에 내가 세상에 태어났지요. 동그란 알 속에 있는 게 바로 나예요. "
    },
    {
      "page": 5,
      "text": "바로 이 속에 내가 있다고요! 물범을 조심해! 나 는 오징어가 더 좋아. 저기, 크릴새우다! 펭귄은 물범이나 범고래가 좋아하는 먹이예요. 물범은 바닷속에 숨어 있다가 펭귄이 물속으로 들어오면 잡아먹어요. "
    },
    {
      "page": 5,
      "text": "아빠는 엄마가 돌아올 때까지 꼼짝하지 않고 나를 품을 거예요. 수컷 펭귄은 두 달 정도 알을 품어요. 알을 품는 동안에는 가끔 눈만 먹고, 거의 먹지 않아요. "
    },
    {
      "page": 5,
      "text": "이젠 나한테 맡겨. 엄마는 아빠를 혼자 남겨 놓고 바다로 떠났어요. 나중에 내가 먹을 이유식을 만들어야 하니까요."
    },
    {
      "page": 6,
      "text": "“모두 이쪽으로 모여!” 눈보라가 몰아치더니 끔찍할 정도로 추워졌어요. 아빠는 내가 걱정이 되는지 자꾸만 들여다보았어요. “아빠, 난 괜찮아요.” 이봐, 서둘러! 아가야, 괜찮니? "
    },
    {
      "page": 7,
      "text": " “멈추면 안 돼. 계속 돌아야 해.” 아빠들은 발등 위에 알을 올려놓고 아침이 올 때까지 쉬지 않고 움직였어요. 남극의 펭귄들은 겨울에 모두 모여서 바짝 몸을 붙이고 천천히 돌아요."
    },
    {
      "page": 8,
      "text": " 알을 계속 쪼았어요. 빠지직! 앗, 구멍이 뚫렸어요! 얼른 밖으로 나가고 싶어요. 빠지직!아휴 답답해!"
    },
    {
      "page": 8,
      "text": "아빠가 먹이를 먹지 못한 지 두 달이 넘었어요. 나는 알 속이 너무 갑갑해서 몸부림을 쳤어요. 그랬더니 아빠가 부리로 콕 콕 콕! "
    },
    {
      "page": 10,
      "text": "엄마가 돌아왔어요. 이제 아빠가 바다에 갈 차례예요. 그런데 아빠는 자꾸만 나를 돌아보았어요. 나도 괜히 슬퍼졌어요."
    },
    {
      "page": 10,
      "text": "펭귄들은 먹은 음식을 반쯤 소화시켜 위에 저장해 두었다가 다시 토해 내 새끼 펭귄에게 먹여요. 엄마! 엄마! 뽀옹~ 뽕! 똥 마 려 워 ? 태어난 지 두 달이나 되었어요. 몰라보게 컸죠? 엄마와 아빠는 모두 바다로 나갔어요. 우리를 보살피는 건 유모 아저씨와 아주머니예요. 나예요, 나! "
    },
    {
      "page": 10,
      "text": "하지만 아빠가 없는 동안 엄마와 잘 지낼 거예요. 엄마한테 이유식도 받아먹고, 엄마 앞에서 똥도 누었어요. 나는 금세 쑥쑥 컸어요. "
    },
    {
      "page": 11,
      "text": "나는 얌전히 있는 건 정말 못 참아요. 마음이 맞는 친구들도 생겼어요. 그래서 틈만 나면 유모 아저씨 몰래 놀러 갈 궁리를 했죠."
    },
    {
      "page": 12,
      "text": "어느새 내 몸의 솜털이 빠지기 시작했어요. 솜털이 모두 빠지면, 아빠처럼 멋진 펭귄이 될 거예요. 하지만 엄마, 아빠와도 헤어져야 해요. "
    },
    {
      "page": 12,
      "text": "이제부터는 아무도 나를 도와주지 않을 거예요. 태어난 지 150일쯤 되면 새끼 펭귄의 솜털이 빠지기 시작해요. 그러면 어미 펭귄과 수컷 펭귄들은 떠나고 새끼들은 모여서 바다로 가요. 암컷 펭귄과 수컷 펭귄은 부지런히 바다를 오가며 새끼 펭귄을 먹여 키워요. 황제펭귄은 새끼가 어느 정도 자라면, 새끼를 한곳에 모아 여럿이서 키워요."
    },
    {
      "page": 13,
      "text": "누구보다 힘차게 바닷속으로 뛰어드는 펭귄! 멋진 아빠를 꼭 빼닮았어요. 누군지 알겠죠? 바로 나예요, 나!"
    }
  ]
}