{
  "isbn": "9791165433987",
  "title": "개구쟁이 특공대의 공룡 탐험",
  "pages": [
    {
      "page": 4,
      "text": "“공룡 미끄럼틀이다!” “우아, 굉장해!” 개구쟁이 특공대는 재미있게 공룡 미끄럼틀을 탔어요. “내가 가지고 온 공룡도 멋있어. 지금 보여 줄게.” 준이는 주머니에 손을 집어 넣었어요."
    },
    {
      "page": 5,
      "text": "“자, 여기!” “와, 멋있다!” “헤헤, 이것은 티라노사우루스야. 그리고 이것은 스테고사우루스!” “얘들아, 여기 커다란 알이 있어!” 유미가 손가락으로 알을 가리키며 말했어요. “알이라고?”"
    },
    {
      "page": 6,
      "text": "“이렇게 커다란 알은 본 적이 없어.” “앗, 알이 움직여.” 꿈틀꿈틀. 데굴데굴 데구루루. 알은 유미의 손에서 떨어져 굴러갔어요. “기다려, 어디로 가는 거야.”"
    },
    {
      "page": 8,
      "text": "“바, 바위가 아니야. 이것은 아주 큰 공룡이야.”  “뭐! 우리가 지금 공룡 위에 있는 거라고? 잡아먹힐지도 몰라!” “아마 괜찮을 거야. 이것은 스테고사우루스야. 보기에는 무섭지만 풀을 먹는 순한 공룡이야.” 흔들흔들 “앗!” “공룡이 걸어간다.”"
    },
    {
      "page": 9,
      "text": "“여기가 어디지?” “처음 와 보는 곳이야.” “큰일 났다. 우리는 아주 오랜 옛날로 와 버렸어. 여기는 공룡이 사는 세상이야!”"
    },
    {
      "page": 9,
      "text": "“와, 동굴이다.” 개구쟁이 특공대는 알을 쫓아서 조심조심 동굴을 따라 내려갔어요. “저쪽에 빛이 보여!” 개구쟁이 특공대는 겨우 동굴을 빠져나왔어요."
    },
    {
      "page": 10,
      "text": "“야호, 정말 편하다. 공룡 탐험 출발!” 개구쟁이 특공대는 주위를 두리번두리번 살펴보았어요. 놀랄 정도로 커다란 공룡들이 천천히 걷기도 하고, 풀을 먹기도 했어요. “야, 굉장해!”"
    },
    {
      "page": 12,
      "text": "빠지직! “이것 봐, 알에서 무언가 나온다!” “서, 설마.” “아이, 귀여워! 아기 공룡이야!” 갓 태어난 아기 공룡은 입을 벌리고, “크앙!” 하고 울었어요. 그러자. “꺄악!” “공룡이 오고 있어.” “도망가자!”"
    },
    {
      "page": 13,
      "text": "“괜찮아, 도망가지 않아도 돼. 이건 마이아사우라야. 새끼를 돌보는 순한 공룡이지.” “정말, 아기를 부드럽게 핥아 주고 있어.” “흠, 사납지 않은 공룡도 있구나.”"
    },
    {
      "page": 14,
      "text": "“마이아사우라는 순하구나. 나는 공룡은 모두 무섭다고 생각했거든.” “그래, 순한 공룡도 있어. 하지만, 무서운 공룡도.” 쿵, 쿵, 쿵."
    },
    {
      "page": 14,
      "text": "“어? 엄마 공룡이 인사를 하네.” “우리들에게 고맙다고 하는 인사일까?” “우리가 알을 지켜 주었다고 생각하나 봐.”"
    },
    {
      "page": 16,
      "text": "“있어!” “도, 도망가!” “으악!” “바위 뒤에 숨자.” 개구쟁이 특공대는 숨을 죽이고 가만히 있었어요. “다행이야, 가 버렸어.” “저 공룡은 트리케라톱스야.”"
    },
    {
      "page": 18,
      "text": "“정말 재미있었어! 스테고사우루스야, 안녕!” “그런데 모두 서둘러 도망가는 것 같지 않아?” “응, 도망가고 있어. 저, 저기!” “티라노사우루스다!” “으악, 무서워!” “이 동굴로 숨자.”"
    },
    {
      "page": 19,
      "text": "“후유, 위험했어. 잡아먹히는 줄 알았어.” “티라노사우루스는 제일 무서운 공룡이야. 아직도 가슴이 두근거려.”"
    },
    {
      "page": 20,
      "text": "갑자기 주위가 환해졌어요. “어, 공룡 미끄럼틀이잖아.” “여기는 도토리산 공원이야. 꿈이었을까?”"
    }
  ]
}