{
  "isbn": "9791165434014",
  "title": "개구쟁이 특공대의 바닷속 탐험",
  "pages": [
    {
      "page": 5,
      "text": "은찬이가 말했어요. “바닷속 탐험놀이?” “응, 숨을 참고 잠수를 하는 거야.” “싫어, 코에 물이 들어가잖아.” “코를 막으면 괜찮아.” “그래? 그러면 좋아. 하나, 둘, 셋!” 풍덩!"
    },
    {
      "page": 5,
      "text": "햇볕이 쨍쨍 내리쬐는 오후예요. 개구쟁이 특공대가 유미네 집 수영장에서 신나게 물놀이를 했어요. “자, 받아라! 소나기다.” “꺄악, 그만해!” “우리 바닷속 탐험놀이 하자.”"
    },
    {
      "page": 6,
      "text": "“우웁!” “이제 더는 못 참겠어.” “어, 나는 숨을 쉬고 있어!” “앗, 나도!” “나도!” “물속에서도 숨을 쉴 수 있어!” 신기하게도 개구쟁이 특공대는 물속에서도 숨을 쉬고 있었어요."
    },
    {
      "page": 7,
      "text": "“이대로 물속 어디든지 잠수할 수 있어.” “우아, 신난다!” “그런데 유미네 집 수영장이 이렇게 깊었나?” “앗, 물고기다!” “그렇다면, 여기는 바다야!”"
    },
    {
      "page": 7,
      "text": "수많은 물고기들이 스윽스윽 헤엄쳐 가요. “와, 정말 예쁘다.” 그때, 유미는 누군가 자기를 보고 있는 것 같았어요."
    },
    {
      "page": 8,
      "text": "유미가 뒤를 돌아보니, 눈이 동그란 돌고래가 개구쟁이 특공대를 물끄러미 보고 있었어요. “돌고래다!” 돌고래는 꼬리를 몇 번 흔들더니, 빠른 속도로 헤엄쳐 갔어요. 마치 개구쟁이 특공대에게 따라오라는 것처럼 말이에요."
    },
    {
      "page": 9,
      "text": "“기다려, 너무 빨라서 따라갈 수 없잖아.” “저기를 봐! 바다 아래가 빛나고 있어.” “가까이 가 보자.” 개구쟁이 특공대는 빛이 나는 쪽으로 가까이 다가갔어요."
    },
    {
      "page": 10,
      "text": "“내 이름은 마린이야. 그리고 여기는 우리가 사는 돌고래 나라야. 이제부터 내가 안내할 테니까 같이 가자.”"
    },
    {
      "page": 10,
      "text": "“얘들아, 어서 와.” 안으로 들어가니 작은 돌고래가 개구쟁이 특공대를 기쁘게 맞아 주었어요. ‘아까 그 돌고래네.’"
    },
    {
      "page": 10,
      "text": "“저, 저기다.” “위험해.” “소용돌이 속으로 들어가지 않으면 괜찮아. 가까이 가 보자.” “우아!” “비눗방울 속으로 빨려 들어간다.”"
    },
    {
      "page": 11,
      "text": "“우아, 길이 강이야.” “귀여운 아기 돌고래다.” 개구쟁이 특공대는 매우 신기했어요. “우리 돌고래들은 가족과 친구들 모두 사이가 좋아.” 마린이 말했어요. “응, 모두 행복해 보여.”"
    },
    {
      "page": 12,
      "text": "“저 건너편을 봐.” “어, 소용돌이다.” “소용돌이는 바다 밑에 구멍이 뚫려서 생긴 거야.” “뭐라고? 큰일이다!” “바다가 없어지면 우리 돌고래들은 물론이고, 너희 사람들도 살아갈 수 없게 돼.” “우리들을 저곳으로 데려다줘.”"
    },
    {
      "page": 13,
      "text": "“정말 즐거웠어.” “돌고래 나라는 포근하고 따뜻해 보여.” “나는 여기서 살고 싶어. 괴롭히는 아이도 없고.”"
    },
    {
      "page": 13,
      "text": "준이가 부러운 듯이 말했어요. 그런데 싱글벙글 웃고 있던 마린의 얼굴이 갑자기 어두워졌어요. “한 가지 걱정스러운 일이 있어.”"
    },
    {
      "page": 15,
      "text": "소용돌이의 한가운데로 다가가 보니, 슈욱슈욱 하고 작은 구멍으로 소용돌이가 빨려 들어가는 것이 보였어요. “어머, 아주 작은 구멍이야.” “지금은 구멍이 작아서 무언가로 막으면 좋겠지만, 이곳에는 구멍을 막을 것이 없어.”"
    },
    {
      "page": 16,
      "text": "유미는 머리를 묶고 있던 머리끈의 방울을 구멍에 살짝 갖다 댔어요. ‘잘 막아 줘, 제발.......’ 개구쟁이 특공대는 마음속으로 기도했어요."
    },
    {
      "page": 18,
      "text": "갑자기 소용돌이가 멈추었어요. “해냈다. 소용돌이가 멈췄어!” “아, 다행이다.” “고마워, 이제 바다는 안심이야.” “유미의 머리끈이 우리 돌고래 나라를 구했어. 선물로 이것을 줄게. 내 소중한 보물이야.”"
    },
    {
      "page": 18,
      "text": "마린은 새하얀 조개껍데기가 달린 끈으로 유미의 머리카락을 묶어 주었어요. “와, 예쁘다! 고마워.” “지금 몇 시일까? 이제 돌아가야 해.” “어머, 준이야! 너는 여기서 살고 싶다고 했잖아.” “하지만, 엄마가.......”"
    },
    {
      "page": 19,
      "text": "“모두 언제까지나 여기 있으면 좋겠지만, 아빠랑 엄마가 걱정하실 거야. 돌아가는 방법을 가르쳐 줄게. 아주 간단해. 숨을 꾹 참아 봐.” “웁.” “웁.” “우웁!” “이제 못 참겠어.”"
    },
    {
      "page": 20,
      "text": "“푸하.” “앗, 여기는.......” “유미네 집 수영장이다!” “돌고래 나라는 꿈이었을까?” “아니야, 이것 봐. 마린이 준 거잖아.” 유미의 머리에는 새하얀 조개껍데기 머리끈이 빛나고 있었어요."
    }
  ]
}