{
  "isbn": "9791159420139",
  "title": "남을 위하는 작은마음",
  "pages": [
    {
      "page": 4,
      "text": "어느 마을에 작은 배 한 척을 가진 사람이 있었습니다. 그는 날씨가 좋은 날이면 호수에 배를 띄웠습니다. “난 배를 타고 노는 것이 제일 좋아요.” “아빠, 정말 신 나고 재미있어요.” 배를 타고 좋아하는 두 아이들을 볼 때면 그는 더 바랄 것이 없을 만큼 행복했습니다."
    },
    {
      "page": 5,
      "text": "그러던 어느 겨울, 그는 호수에 띄워 놓았던 배를 땅 위로 끌어 올렸습니다. 날씨가 추워져 호수의 물이 꽁꽁 얼면 배가 망가질 것 같았기 때문입니다. “이런, 배를 많이 손봐야겠군.” 배는 여기저기 페인트가 벗겨져 있었고 바닥에 작은 구멍까지 뚫려 있었습니다."
    },
    {
      "page": 6,
      "text": "그는 당장 사람을 불러 페인트칠을 시켰습니다. “새것처럼 말끔히 칠해 놓겠습니다.” 페인트공은 천천히 배에 색을 칠하기 시작했습니다."
    },
    {
      "page": 6,
      "text": "페인트칠이 벗겨진 배는 마치 누군가 버린 것처럼 보기 흉했습니다. “우선 페인트나 칠해 놓아야겠어. 구멍은 날씨가 따뜻해졌을 때 고치면 되겠지.”"
    },
    {
      "page": 7,
      "text": "어느덧 추운 겨울이 지나고 햇살이 따뜻한 봄이 왔습니다. 하얀 눈이 녹은 곳에는 파릇파릇 새싹이 돋고 차갑게 얼어 있던 호수도 따사로운 햇살을 받아 찰랑찰랑 물결치고 있었습니다. “아빠, 밖에 나가서 놀고 싶어요.” 겨우내 집 안에서만 노느라 답답했던 아이들은 그에게 매달려 나가자고 졸라 댔습니다."
    },
    {
      "page": 8,
      "text": "“오늘은 아빠가 바쁜 일이 있어서 어렵겠는걸.” 마을에 나가 봐야 했던 그는 아이들의 부탁을 들어줄 수가 없었습니다. “그럼 우리끼리라도 호수에 배를 띄울게요.”"
    },
    {
      "page": 8,
      "text": "아이들도 포기할 수 없다는 듯이 마구 졸라 댔습니다. “대신 조심히 놀아야 한다.” 아이들의 성화에 그는 하는 수 없이 허락하고 말았습니다."
    },
    {
      "page": 9,
      "text": "“아뿔싸!” 갑자기 그는 자리에서 벌떡 일어났습니다. “자네, 왜 그러는가?” 친구들이 깜짝 놀라 그를 바라보았습니다."
    },
    {
      "page": 9,
      "text": "마을에서 친구들을 만난 그는 기분이 좋았습니다. 화창한 날씨에 그동안의 근심도 사르르 녹는 듯했습니다. 그리고 모처럼 신 나게 뱃놀이를 할 아이들을 생각하니 자신도 덩달아 행복해지는 기분이었습니다."
    },
    {
      "page": 10,
      "text": "“먼저 가 보겠네.” 그는 허둥지둥 식당을 나섰습니다. 즐겁게 뱃놀이를 할 아이들을 떠올리다 문득 머리를 스치고 지나간 것이 있었기 때문입니다. 구멍, 바로 배에 뚫렸던 작은 구멍이었습니다. 날이 따뜻해지면 고치겠다고 수리를 미뤄 두었던 배의 구멍을 깜빡 잊고 있었던 것입니다."
    },
    {
      "page": 11,
      "text": "‘배가 물에 가라앉아 버렸으면 어쩌지?’ ‘아이들이 다치면 안 되는데.’ 얼마 떨어지지 않은 집까지 가는 길은 수천 리라도 떨어진 듯 멀고 또 멀었습니다. 그는 입이 바싹 마르고 숨이 멎을 듯이 괴로웠습니다."
    },
    {
      "page": 12,
      "text": "“왜 그러세요? 우린 아무렇지 않아요.” 아이들은 어리둥절한 얼굴로 그를 바라보았습니다. 한시름 놓은 그는 얼른 바닥을 살펴보았습니다."
    },
    {
      "page": 12,
      "text": "그가 헐레벌떡 호수에 다다랐을 때 뱃놀이를 끝내고 배를 끌고 나오는 아이들이 보였습니다. “너희들 괜찮니? 다친 데는 없어?” 그는 아이들을 와락 끌어안고 물었습니다."
    },
    {
      "page": 13,
      "text": "그런데 이게 어찌 된 일일까요? 배에 뚫려 있던 구멍은 이미 메워져 있었습니다. 아무리 생각해도 자기는 고친 기억이 없는데 말입니다."
    },
    {
      "page": 13,
      "text": "“혹시?” 그의 머릿속에 떠오르는 한 사람이 있었습니다. 바로 배에 페인트칠을 한 페인트공이었습니다. 그는 얼른 선물을 사서 페인트공을 찾아갔습니다."
    },
    {
      "page": 14,
      "text": "그저 눈에 보이는 작은 구멍을 메웠을 뿐인데요, 허허. “당신의 그 작은 수고가 제 아이들을 살렸습니다. 정말 고맙습니다.” 그는 페인트공의 손을 꼭 잡고 몇 번이고 감사의 말을 전했답니다."
    },
    {
      "page": 14,
      "text": "하지만 페인트공은 정중히 선물을 거절했습니다. 저는 이미 페인트칠한 대가를 받았습니다. 그러니 이 선물은 받을 수 없습니다."
    }
  ]
}