{
  "isbn": "9791165434021",
  "title": "개구쟁이 특공대의 눈 축제",
  "pages": [
    {
      "page": 4,
      "text": "눈이 아주 많이 내렸어요. 공원에서는 아이들이 눈사람을 만들고 있었어요. 개구쟁이 특공대도 눈사람을 만들었어요. “이 나뭇잎으로 귀를 만들자. 어때?” “귀여워!” “우후후, 눈토끼네.”"
    },
    {
      "page": 5,
      "text": "“좋아, 이번에는 눈으로 집을 만들자!” 은찬이가 말했어요. “와, 재미있겠다!” “좋아.” 준이와 유미도 열심히 만들었어요. 그러나 눈으로 집을 만드는 것은 처음이라서 많이 힘들었어요."
    },
    {
      "page": 5,
      "text": "눈을 더 많이 모아야겠다. 영차! 물을 부어서 단단하게 하는 거야. 모래 쌓기 놀이하고 똑같네. 안으로 들어갈 수 있게 구멍을 뚫어야 해. 힘내."
    },
    {
      "page": 6,
      "text": "드디어 눈집을 다 만들었어요. “와, 됐다. 눈으로 만든 우리들의 집이야!” “조금 작긴 하지만 멋있어.” 개구쟁이 특공대는 굉장히 좋아했어요. “밤이 되면 먹을 것을 가지고 와서 눈집 잔치를 하자.” “찬성!”"
    },
    {
      "page": 7,
      "text": "그날 밤, 개구쟁이 특공대는 약속한 대로 눈집에 모였어요. “눈집 안은 꽤 추울 거야.” “은찬아, 초에 불을 켜.” “좋아, 불을 켤게.” 슈욱!"
    },
    {
      "page": 8,
      "text": "촛불에 비친 얼음 천장이 환하게 빛났어요. “유미가 여러 가지 물건을 가지고 왔네.” “준이도!” “자, 눈집 잔치를 시작하자.” 엄마가 타 주신 코코아도 마시고, 귤이랑 과자를 먹고 있는데. “안녕!” 하면서 누군가 찾아왔어요. “누구지?” “손님인가?” “들어가도 될까요?” “네, 들어오세요.”"
    },
    {
      "page": 9,
      "text": "“와, 눈토끼들이다!” “정말 멋진 집이네. 바깥도 정말 멋있어, 후후후! 오늘 밤은 ‘눈축제’니까 재미있게 놀자!” “어! 눈축제?” “그래, 밖으로 나가 보자.” 눈토끼는 유미의 손을 잡아당겼어요."
    },
    {
      "page": 10,
      "text": "눈토끼의 뒤를 따라, 개구쟁이 특공대는 눈집을 나왔어요. 밖의 모습은 낮하고 많이 달랐어요. “정말 멋지다!” “눈사람 축제인가 봐.” “야호!”"
    },
    {
      "page": 11,
      "text": "빙글 돌아서 안녕! 춤을 추는 눈사람들이 무척 즐거워 보였어요. 유미랑 준이랑 은찬이도 춤을 추기 시작했어요. 짠짠짠, 딩동댕."
    },
    {
      "page": 13,
      "text": "“이번에는 저걸 타 보자.” 얼음으로 만든 롤러코스터예요. 슈욱! “와!” “꺄악!” “와, 신난다.” 그런데 그만 공중으로 붕 하고 날아올랐어요. “앗!” “엄마!” “으악!”"
    },
    {
      "page": 14,
      "text": "털썩! 폭신폭신한 눈의 언덕에 무사히 도착했어요. “아, 진짜 무서웠어.” “나는 가슴이 두근거렸어.” “그래도 기분은 최고야!”"
    },
    {
      "page": 15,
      "text": "“자, 다음은 관람차를 타 보자. 하하.” 눈토끼가 먼저 팔짝 뛰어올랐어요. “나는 관람차를 정말 좋아해!” 유미가 웃으며 말했어요."
    },
    {
      "page": 17,
      "text": "관람차에서 내려다본 풍경은 눈 위에 보석을 깔아 놓은 것같이 아름다웠어요. 모두가 아름다움에 푹 빠져 있는데. “큰일 났어! 눈보라가 다가오고 있어. 얼른 피하자.” 눈토끼들이 외쳤어요. “눈보라?” “정말?” “빨리 내리자!”"
    },
    {
      "page": 18,
      "text": "개구쟁이 특공대가 관람차에서 내리자 거센 눈보라가 불어왔어요. 휘익! “아, 아무것도 안 보여!” “너무 추워서 몸이 얼었나 봐!” “엄마!”"
    },
    {
      "page": 19,
      "text": "멀리서 눈토끼들이, “여기야, 여기.” 하고 말하는 것처럼 손짓을 했어요. “따라오라고 하는 거야.” “좋아, 가 보자.” 개구쟁이 특공대는 눈토끼들의 뒤를 부지런히 쫓아갔어요."
    },
    {
      "page": 21,
      "text": "“아이, 추워!” “손이 시려.” 드디어 눈집이 보였어요. “앗, 우리가 만든 눈집이다.” “어서 들어가자!” “빨리빨리!” “후유, 다행이다.” “눈토끼들이 도와주었어.” “어, 그런데 눈토끼들은 어디로 간 거지?”"
    },
    {
      "page": 22,
      "text": "그곳에는 롤러코스터도 관람차도 없었어요. 주위는 조용하고 방금 내린 눈이 달빛에 반짝반짝 빛나고 있었어요. “꿈이었을까?” 준이가 그렇게 말하자, 유미는 가만히 서 있는 눈토끼들에게 말했어요. “꿈이 아니었어, 그렇지? 눈토끼들아.” 눈토끼들이 호호 하고 웃는 것처럼 보였어요."
    }
  ]
}