{
  "isbn": "9791188491186",
  "title": "공기가 좋아",
  "pages": [
    {
      "page": 4,
      "text": "좋아, 좋아, 공기가 좋아. 풍선은 가벼운 공기가 좋아! 후 풍선에 공기를 넣으면, 빵빵하게 부풀어."
    },
    {
      "page": 6,
      "text": "민들레는 움직이는 공기가 좋아! 공기 따라 살랑살랑 움직이면, 씨앗이 멀리멀리 퍼지거든. 타이어는 팽팽한 공기가 좋아! 공기를 터질 듯 꽉꽉 채우면, 어디로든 데굴데굴 잘 굴러가거든."
    },
    {
      "page": 7,
      "text": "고양이는 깨끗한 공기가 좋아! 흠흠, 숨 쉬기 편하니까. 더러운 공기는 캑캑 숨이 막히니까."
    },
    {
      "page": 9,
      "text": "열기구는 뜨거운 공기가 좋아! 공기를 뜨겁게 데우면, 공기 따라 위로 위로 잘 올라가거든. 돛단배는 힘센 공기가 좋아! 공기가 돛을 힘껏 밀어 주면, 물 위를 신나게 달릴 수 있거든."
    },
    {
      "page": 11,
      "text": "빗방울은 축축한 공기가 좋아! 공기가 물기를 잔뜩 머금어 무거워지면, 땅으로 후드득 내려갈 수 있거든. 우주인은 가지고 다니는 공기가 좋아! 우주에는 공기가 없기 때문에 공기를 통에 넣어 가야 숨을 쉴 수 있거든."
    },
    {
      "page": 13,
      "text": "북은 떨리는 공기가 좋아! 북을 두드리면, 주변의 공기가 떨리면서 둥 둥 둥 멋진 북소리가 나거든. 그럼 나는 어떤 공기가 좋을까?"
    },
    {
      "page": 13,
      "text": "후후 내뿜는 공기? 아니, 아니! 흠흠 시원한 공기? 아니, 아니!"
    },
    {
      "page": 14,
      "text": "나는 소리 나는 공기가 좋아! 배 속에 가득 찬 공기가 빠져나갈 때 재미있는 소리가 나거든. 참, 지독한 냄새가 날 수도 있으니까 조심!"
    },
    {
      "page": 15,
      "text": "볼 수도 없고 만질 수도 없지만, 우리 주변에 가득 차 있는 공기. 우리에게 꼭 필요한 소중한 공기. 좋아, 좋아, 공기가 좋아."
    },
    {
      "page": 16,
      "text": "공기가 날씨를 바꿔요. 공기 속에는 수증기가 섞여 있어요. 공기 속에 수증기가 많으면, 공기는 물기를 머금어 축축해져요. 이렇게 축축해진 공기가 모이고 모여 무거워지면, 빗방울이 되어 땅으로 떨어져요."
    },
    {
      "page": 16,
      "text": "공기가 소리를 전해 줘요. 소리는 공기가 떨리면서 나는 거예요. 북을 두드리고 나팔을 불면, 악기가 떨리면서 주변의 공기도 함께 떨려요. 그 떨림이 귀에까지 전해져서 우리가 소리를 들을 수 있지요. 그래서 공기가 없는 달에서는 아무 소리도 들리지 않아요."
    },
    {
      "page": 16,
      "text": "공기는 힘이 세요. 뜨겁고 차가운 공기의 흐름이 바로 바람이에요. 바람은 살랑살랑 불기도 하고, 쌩쌩 불기도 해요. 이런 바람을 이용하여 돛단배를 탈 수도 있고 풍차를 돌릴 수도 있지요."
    },
    {
      "page": 16,
      "text": "공기로 숨을 쉬어요. 가슴에 손을 얹고 크게 숨을 들이쉬었다가 내뱉어 보세요. 가슴이 부풀어 올랐다 꺼지는 게 느껴지나요? 우리 몸속으로 공기가 들어갔다 나오는 거예요. 숨을 들이쉴 때는 신선한 공기(산소)가 들어오고, 숨을 내쉴 때는 필요 없는 공기(이산화탄소)가 나가지요."
    },
    {
      "page": 16,
      "text": "공기를 데우면 가벼워져요. 뜨거운 공기는 찬 공기보다 가벼워서 위로 올라가요. 열기구는 이런 성질을 이용한 거예요. 열기구 속의 공기를 불로 뜨겁게 데우면, 공기가 가벼워져서 위로 잘 떠오르지요. 반대로 불을 꺼서 열기구 속 공기를 차갑게 하면, 다시 아래로 내려와요."
    },
    {
      "page": 16,
      "text": "세상을 가득 채우고 있는 공기. 공기는 어디에나 있어요. 아무것도 없이 텅 빈 것처럼 보이는 곳에도 있고, 땅속에도 있고, 물속에도 녹아 있어요. 온 세상을 가득 채우고 있는 공기에 대해 알아보아요."
    },
    {
      "page": 17,
      "text": "감자 배야, 떠올라라! 공기는 눈에 보이지 않아요. 냄새를 맡을 수도 없고, 손으로 만질 수도 없어요. 하지만 공기를 느낄 수는 있어요. 재미있는 공기 실험을 하면서 우리 가까이에 있는 공기를 느껴 보세요."
    },
    {
      "page": 17,
      "text": "이렇게 해요. 1 컵의 입구 쪽을 감자 위에 올려놓고, 고무줄로 묶어서 컵을 고정시켜요. 2 감자와 컵을 물에 집어넣어요. 컵 안에 물이 들어가도록 컵을 살살 흔들어 주세요. 3 꺾이는 빨대의 짧은 쪽을 컵 속으로 밀어 넣고 불어요."
    },
    {
      "page": 17,
      "text": "이렇게도 해 보세요. 공기의 힘으로 공을 굴리는 놀이를 해 보세요. 출발선 위에 스티로폼 공을 놓고, 빵빵하게 분 풍선의 입구를 꼭 잡아요. 그러고 나서 스티로폼 공 앞에서 풍선의 입구를 조금 열어 보세요. 공이 데굴데굴 굴러가지요? 공을 더 빨리 굴러가게 하려면, 풍선 속의 공기를 더 빨리 빼면 돼요."
    },
    {
      "page": 17,
      "text": "준비해요. 투명한 플라스틱 컵. 두꺼운 고무줄. 감자. 꺾이는 빨대. 큰 그릇."
    },
    {
      "page": 17,
      "text": "짠! 감자 배가 둥둥 떠오르죠? 빨대를 불면, 컵 안의 물이 빠지고 공기로 채워져요. 그러면 감자 배가 점점 가벼워져서 위로 떠오르는 거예요."
    }
  ]
}