{
  "isbn": "9791188491780",
  "title": "두 얼굴의 사냥꾼 딜로포사우루스",
  "pages": [
    {
      "page": 4,
      "text": " “크아악! 나 어때? 힘세고 멋져 보이지?” 수컷 딜로포사우루스가 반달 모양의 볏을 빨갛게 물들인 채 암컷에게 멋있어 보이려고 애를 썼어. 하지만 암컷 딜로포사우루스는 관심도 없는지 본체만체. 수컷 딜로포사우루스는 그만 기운이 쭉 빠졌지."
    },
    {
      "page": 4,
      "text": "딜로포사우루스는 ‘볏이 두 개 달린 도마뱀’이란 뜻이야. 머리에 반달 모양의 볏이 두 개 달려 있어서 붙여진 이름이지. 볏은 수컷에게만 있어서, 짝짓기 철이면 암컷에게 잘 보이려고 수컷끼리 서로 뽐내며 멋진 볏을 자랑하곤 했어. "
    },
    {
      "page": 5,
      "text": "“에잇, 속상한데 사냥이나 해야지.” 수컷 딜로포사우루스는 날카로운 앞 발톱을 날렵하게 휙 휘둘러 단번에 도마뱀을 잡아 물었어. 그러자 암컷 딜로포사우루스가 쓱 돌아보았지. ‘응? 사냥은 제법 잘하네? 한번 사귀어 볼까?’ "
    },
    {
      "page": 5,
      "text": "딜로포사우루스는 몸길이가 6미터나 되는 꽤 큰 공룡이었지만 몸은 가볍고 무척 날렵했어. 달릴 때 기다란 꼬리가 몸의 균형을 잡아 주어 빠르게 달릴 수 있었지. 날카로운 이빨이 있기는 했지만 턱이 약해서 덩치 큰 동물은 사냥하기 힘들었어. 대신 뒷발의 갈고리발톱으로 작은 동물을 사냥했지."
    },
    {
      "page": 6,
      "text": " ‘물고기나 잡지, 왜 쳐다보는 거야? 얼른 가야지 안 되겠다.’ 오우라노사우루스는 슬금슬금 뒷걸음치다 냅다 뛰었어. "
    },
    {
      "page": 6,
      "text": "오우라노사우루스가 물가에서 후룩후룩 물을 마셨어. “아, 시원해. 물을 마시니까 더위가 좀 가시는 것 같네.” 그때 스피노사우루스가 물고기를 잡다 말고 오우라노사우루스를 흘깃 쳐다보았어. "
    },
    {
      "page": 6,
      "text": "오우라노사우루스는 등에 높직한 돛이 달려 있어. 이 돛은 날이 더울 때 몸의 열을 식혀 주는 역할을 했어. 돛에는 가는 실핏줄들이 이리저리 나 있어서 몸속의 더운 피들을 날라다가 시원하게 식혀 주었어."
    },
    {
      "page": 7,
      "text": "“강 아래쪽으론 가지 마라. 스피노사우루스가 우릴 노리고 있어. 나는 덩치가 크니까 함부로 못 덤볐지, 너희들 같으면 한입에 잡아먹고 말 거야.” 삼촌의 말에 어린 오우라노사우루스들은 강 아래쪽엔 절대 가지 말아야겠다고 다짐했어."
    },
    {
      "page": 7,
      "text": "바가케라톱스는 ‘작은 뿔을 가진 얼굴’이란 뜻이야. 코에 작은 뿔이 있고 양 볼에도 작은 돌기가 삐죽 나 있어. 덩치가 작고 뿔도 보잘것없지만 뿔 공룡에 속해. 새의 부리처럼 생긴 주둥이로 나뭇잎을 툭툭 뜯어 어금니로 우적우적 씹어 먹었지. "
    },
    {
      "page": 8,
      "text": "네오베나토르는 길고 호리호리한 체격에 날렵한 몸놀림으로 숲 속을 가볍게 뛰어다니며 초식 공룡들을 사냥했어. 세 개의 갈고리발톱은 날카로운 데다 길이가 15센티미터나 되어서 사냥감에게 치명적인 상처를 내거나 움켜잡기에 아주 좋았어. 긴 꼬리는 날쌔게 달리다 갑자기 휙 방향을 바꿀 때 쓰러지거나 비틀거리지 않도록 몸의 균형을 잡아 주었지."
    },
    {
      "page": 8,
      "text": "네오베나토르는 무리에서 떨어진 이구아노돈을 발견했어. 처음에는 눈치채지 못하게 어슬렁어슬렁 걸었지. 그러다 가까이 가자 빠르게 달려가 휙 덮쳐서 이구아노돈을 잡았어. 그런데 그때 메갈로사우루스가 입맛을 다시며 달려드는 거야. 네오베나토르는 크아앙! 소리를 질러 메갈로사우루스를 쫓아 버렸어. "
    },
    {
      "page": 9,
      "text": "깊고 푸른 물속을 리오플레우로돈이 스르륵 헤엄쳐 갔어. 눈치 빠른 물고기들은 허둥지둥 숨기에 바빴지. 날카로운 이빨이 삐죽삐죽 난 입을 커다랗게 벌린 채 소리 없이 헤엄쳐 가 리드시크티스를 한입에 꿀꺽!"
    },
    {
      "page": 9,
      "text": "리오플레우로돈은 ‘매끄러운 이빨’이라는 뜻이야. 날카롭고 삐죽삐죽한 이빨 때문에 붙여진 이름이지. 티라노사우루스보다 두 배나 큰 머리에 무시무시한 이빨들이 잔뜩 난 입으로 바다 생물들을 닥치는 대로 집어삼켰어. "
    },
    {
      "page": 9,
      "text": "바가케라톱스들이 싱싱한 식물들을 뜯어 먹고 있었어. “삼촌이 어디 갔는지 보이질 않네요.” “배가 아프다면서 아까 덤불숲 쪽으로 가는 것 같던데.” 아빠의 말에 어린 바가케라톱스는 덤불숲을 쳐다보았어. “삼촌은 위험하게 혼자 다니길 잘해.”"
    },
    {
      "page": 9,
      "text": "오우라노사우루스는 오리주둥이 같은 넓적한 주둥이로 나뭇잎을 뜯어 질겅질겅 씹어 먹었어. 같은 지역에 육식 공룡 스피노사우루스가 살고 있어서 늘 경계를 하며 무리 생활을 했지. 이름은 ‘용감한 도마뱀’이란 뜻이야. "
    },
    {
      "page": 10,
      "text": "바가케라톱스는 덤불숲 근처에서 두리번거렸어. 아까부터 배가 아파 시원하게 똥을 누고 싶었거든. 그런데 그때 벨로키랍토르들이 오는 게 보이지 뭐야."
    },
    {
      "page": 10,
      "text": "바가케라톱스는 뿔 공룡들의 특징인 목둘레 깃이 있기는 하지만 너무 작아서 마치 작은 판을 쓴 것 같아. 몸집은 작은 편이지만 다리가 굵고 다부지게 생겼지. 여러 마리가 무리 지어 살았고, 발견된 화석으로 보아 땅속 동굴에서 지내기도 했던 것 같아. "
    },
    {
      "page": 10,
      "text": "바가케라톱스는 얼른 덤불숲 뒤로 숨어 납작 엎드렸어. 다행히 벨로키랍토르들은 눈치를 못 채고 지나갔지. “휴, 살았다. 큰일 날 뻔했네.”"
    },
    {
      "page": 11,
      "text": "도마뱀 두 마리가 바위 위를 기어갔어. 그걸 본 미크로랍토르가 날쌔게 휙! 도마뱀들은 미크로랍토르의 먹이가 되고 말았지."
    },
    {
      "page": 11,
      "text": "미크로랍토르는 ‘매우 작은 약탈자’라는 뜻으로, 이름처럼 매우 작지만 날렵했어. 앞다리와 뒷다리에 각각 한 쌍씩 깃털 달린 날개가 있고, 꼬리에도 멋진 깃털이 있었지. 하지만 하늘을 날지는 못했고, 휙휙 날듯이 뛰어 곤충이나 도마뱀 따위를 잡아먹었어. "
    },
    {
      "page": 12,
      "text": "딜롱 두 마리가 슬렁슬렁 걸어오더니 기웃기웃 바위 사이를 뒤졌어. “크아악! 거기서 뭐 하는 거야. 당장 떠나지 못해!” 미크로랍토르들은 딜롱을 향해 소리를 질러 댔어.  미크로랍토르는 나뭇가지 사이나 나무둥치에 앉아서 꼼짝 않고 먹이가 나타나기를 기다렸어. 그러다가 먹잇감이 나타나면 번개같이 덮쳐 사냥을 했지."
    }
  ]
}