{
  "isbn": "9791165435448",
  "title": "우리는 필통을 지키는 오총사",
  "pages": [
    {
      "page": 4,
      "text": "두두에게 새로운 필통이 생겼어. 요리조리 움직이면 로봇이 되는 변신 필통이야. \"우아, 멋지다! 내일부터 이 필통을 써야지!\" 두두는 책상 위에 변신 필통을 올려놓고는 잠이 들었어."
    },
    {
      "page": 5,
      "text": "둘째 서랍에서 외계인 볼펜이 하나. 셋째 서랍에서 뾰족뾰족 연필이 하나. 울퉁불퉁 똥 지우개도 하나."
    },
    {
      "page": 5,
      "text": "모두가 잠든 깜깜한 밤! 두두의 서랍이 하나씩 열리기 시작했어. 첫째 서랍에서 알록달록 크레용이 하나, 둘, 셋, 넷, 다섯."
    },
    {
      "page": 6,
      "text": "\"우리는 크레용 오총사. 변신 필통은 우리 것!\" \"무슨 소리! 이런 멋진 필통에는 크레용보다 내가 잘 어울려!\" 외계인 볼펜이 크레용들에게 말했어."
    },
    {
      "page": 6,
      "text": "\"저리들 비켜! 필통에는 연필이 들어가야지!\" \"나도 끼워 줘. 연필이 있는 곳엔 지우개도 있어야지, 헤헤.\" 똥 지우개는 연필을 졸졸 쫓아다니며 말했어."
    },
    {
      "page": 7,
      "text": "\"그래, 좋아! 빨리 구르는 것은 자신 있다고.\" 외계인 볼펜도 연필 앞으로 나서며 말했지. \"움직이는 게 귀찮긴 하지만, 한번 시합해 볼까?\" 똥 지우개도 말했어."
    },
    {
      "page": 7,
      "text": "\"하지만 우리가 모두 들어가기에 필통은 너무 좁아.\" 파랑 크레용이 말했어. \"구르기 시합을 해서 빨리 구르는 순서대로 다섯째까지만 들어가는 게 어때?\""
    },
    {
      "page": 8,
      "text": "\"네가 없으면 잘못 쓴 것을 지울 수 없다고!\" 연필은 귀찮았지만 어쩔 수 없었어. 똥 지우개를 힘차게 굴려 주었지."
    },
    {
      "page": 8,
      "text": "구르기 시합이 시작되었어. 변신 필통이 심판을 보기로 했지. \"준비, 시작!\" 크레용들이 앞서서 굴렀어."
    },
    {
      "page": 8,
      "text": "날씬하고 길쭉한 연필도 열심히 굴렀지. 연필이 구르다가 뒤를 돌아보니 똥 지우개가 아직도 꾸물거리는 게 아니겠어? \"야, 똥 지우개! 빨리 구르지 않고 뭐 하는 거야?\""
    },
    {
      "page": 9,
      "text": "넷째는 파랑 크레용이었어. 다섯째로 검정 크레용이 들어오자 크레용들은 한 줄로 서서 외쳤어. \"우리는 필통을 지키는 크레용 오총사!\""
    },
    {
      "page": 9,
      "text": "크레용들은 필통 앞에 차례로 도착했어. \"야호! 내가 일 등이다!\" 첫째로 들어온 것은 빨강 크레용. 둘째는 노랑 크레용. 셋째는 초록 크레용."
    },
    {
      "page": 10,
      "text": "\"그래그래! 한 번 더 하자!\" 외계인 볼펜과 연필도 말했어. \"그래 봤자 우리가 또 이길 텐데, 뭐.\" 크레용들이 잘난 척하며 말했어."
    },
    {
      "page": 10,
      "text": "\"에잇, 좀 더 빨리 들어올 수 있었는데.\" \"우리 한 번 더 시합하자. 이번엔 멀리뛰기 어때?\" 똥 지우개가 말했어."
    },
    {
      "page": 11,
      "text": "드디어 멀리뛰기 시합이 시작되었어. \"자, 그럼 동시에 뛰는 거다. 하나, 둘, 셋!\" 모두가 공중에 붕 떠올랐을 때 연필이 똥 지우개의 옆구리를 쿡 찔렀어. \"아야!\" 깜짝 놀란 똥 지우개는 몸을 크게 움직였지."
    },
    {
      "page": 12,
      "text": "책상 위로 탁! 탁! 탁! 가장 멀리 뛴 건 또 빨강 크레용이었어. \"첫째는 빨강 크레용.\""
    },
    {
      "page": 13,
      "text": "다섯째로 멀리 뛴 건 바로 똥 지우개였어. 모두 믿을 수가 없었지. \"내가 다섯째로 들어오다니! 야호, 신난다!\" 검정 크레용과 파랑 크레용, 초록 크레용은 화가 나서 책상에 찌익 낙서를 하며 넷째 서랍으로 들어가 버렸어."
    },
    {
      "page": 14,
      "text": "\"차례로 들어오렴.\" 변신 필통은 문을 열고 크레용 두 개와 외계인 볼펜, 연필과 똥 지우개를 반갑게 맞이했어. \"우리는 필통을 지키는 오총사!\""
    },
    {
      "page": 15,
      "text": "다음 날 아침, 두두는 일어나자마자 필통을 들여다보았어. 필통 안에는 두 개의 크레용과 외계인 볼펜, 연필과 똥 지우개가 가지런히 놓여 있었지. \"너희도 필통이 마음에 쏙 드는구나?\" 두두는 변신 필통을 몇 번이고 쓰다듬었어."
    }
  ]
}