{
  "isbn": "9791186298527",
  "title": "우우웅 콰과광 현대 전투기와 수송 헬기",
  "pages": [
    {
      "page": 4,
      "text": "미그 15 소련에서 만든 제트 전투기예요. 원래 이름은 미코얀-구레비치 15인데, 흔히 줄여서 ‘미그 15기’라고 불러요.세이버 미국에서 만든 제트 전투기예요. 정식 이름은 에프(F)-86이지요. 6.25전쟁 때 많은 활약을 했어요."
    },
    {
      "page": 4,
      "text": "미그 15에 맞서 싸운 건 미국의 제트 전투기 세이버야. 세이버는 속도도 빠르고 날아가다 휙 방향을 바꿔 돌기도 잘해. 높이 올라갔다 빠르게 날아 내려와 공격하는 데도 뛰어났지. 6.25전쟁 때 미그 15보다 세이버가 더 많은 승리를 거두었어."
    },
    {
      "page": 4,
      "text": "쌔애애액 제트 전투기들이 푸른 하늘을 날고 있어. 소련의 미그 15는 가벼운 몸체에 기관포로 무장을 하고 로켓탄과 폭탄을 3천 킬로그램까지 실을 수 있어. 6.25전쟁 때 북한군 편에서 활약을 펼쳐 악명이 높았지."
    },
    {
      "page": 4,
      "text": "초기에는 조종사 외에 병사가 한 명 더 타서 적을 향해 총을 쏘았어요. 그 뒤 자동으로 총을 쏠 수 있는 장치를 갖추어 조종사가 조종을 하면서 동시에 총도 쏠 수 있게 되었어요. 이후로는 여러 발을 연달아 쏠 수 있는 기관총, 폭탄, 로켓, 미사일 등 무기가 발달하면서 전투기에도 더욱 발달된 무기가 실렸어요."
    },
    {
      "page": 5,
      "text": "미국의 스타파이터도 초음속 전투기야. 최초로 벌컨포를 달아서 두두두두 자동으로 아주 빠르게 포를 쏠 수 있었지. 여러 나라에 수출도 많이 되었어."
    },
    {
      "page": 5,
      "text": "미라주 3. 프랑스가 개발한 초음속 전투기예요. 스타파이터. 미국에서 개발한 초음속 전투기예요. 스타파이터. 캐나다 공군의 초음속 전투기 스타파이터예요. 스타파이터와 벌컨포. 하나로 합쳐진 6개의 총이 빙글빙글 돌아가며 매우 빠르게 쏘는 기관총이 바로 벌컨포예요. 초음속 제트기를 상대하기 위해 미국에서 만들어 스타파이터에 달았지요."
    },
    {
      "page": 5,
      "text": "프랑스는 유럽 최초로 소리의 속도보다 빠른 전투기를 만들었어. 바로 미라주 3이야. 몸체에 딱 붙은 삼각 날개로 쌔앵! 하늘을 가르며 날아가는 미라주 3은 공격할 때 총알이 빗나가지 않게 자동 조준되는 장치도 있어."
    },
    {
      "page": 6,
      "text": "미국이 개발한 팬텀도 미그 25만큼 빠르고 크고 힘이 세. 무기를 6톤 넘게 실을 수 있지. 원래는 미국 해군이 항공모함에 싣고 다니며 적의 공격을 막는 전투기였어. 지금은 해병대와 공군에서 공격용으로 쓰이고 있지."
    },
    {
      "page": 6,
      "text": "미그 25. 소련이 개발한 초음속 전투기예요. 최고 마하 3의 속도로 날며 21킬로미터 높이까지 올라갈 수 있어요. 팬텀 2. 미국이 개발한 초음속 쌍발 전투기예요. 힘 좋고 크기가 커서 무기를 많이 실을 수 있어요."
    },
    {
      "page": 6,
      "text": "전투기의 속도가 지금처럼 빠르지 않았던 옛날에는 적기를 눈으로 보면서 총을 쏘았어요. 하지만 초음속 전투기처럼 빠른 전투기는 눈으로 보아서 쏘아 맞힐 수가 없어요. 그래서 전투기에 레이더를 달게 되었어요. 전파를 이용해 멀리 있는 물체를 알아내기 위해서였지요."
    },
    {
      "page": 6,
      "text": "쿠아아앙! 미그 25가 눈 깜짝할 새에 까마득히 높이 날아가. 미그 25는 블랙버드를 빼면 세계에서 가장 빨리, 가장 높이 날 수 있어. 레이더와 미사일까지 갖춰 전투기도 되고 폭격기도 돼."
    },
    {
      "page": 7,
      "text": "톰캣. 미국의 초음속 전투기예요. 낮은 곳에서는 날개를 펴서 날쌔게 움직이고, 높은 곳에서는 날개를 접어 빠르게 날아요. 정식 이름은 에프(F)-14이지요. 항공모함에서 날아올라요. 해리어. 영국이 개발한 수직 이착륙기예요. 헬리콥터처럼 자유롭게 움직여요."
    },
    {
      "page": 7,
      "text": "톰캣이 날개를 접어 넣은 삼각형 모양으로 쌔애액 날아오더니 날개를 펼치고 쌩쌩 날쌔게 날아다니며 전투를 해. 필요에 따라 날개 모양을 바꿀 수 있거든. 강력한 레이더와 미사일까지 갖춘 막강한 전투기야. 라이트닝 2가 나오기 전까지는 해리어가 세계에 오직 하나뿐인 수직 이착륙기였지. 하늘을 날다가 그 자리에 가만 서 있을 수도 있고 쑥 내려가거나 올라갈 수도 있는 무서운 전투기야. "
    },
    {
      "page": 8,
      "text": "950년에 소련이 인공위성을 쏘아 올리고 제대로 올라갔는지를 레이더로 확인하는데, 갑자기 어떤 지역에서 인공위성이 사라져 버렸어요. 나중에 확인해 보니, 그 지역에 ‘플라스마’라는 특수한 공기층이 생겨 레이더에 잡히지 않은 거였어요. 그 뒤 소련은 플라스마를 연구하여 레이더에 잡히지 않는 전투기를 만드는 데 이용하게 되었어요. "
    },
    {
      "page": 8,
      "text": "러시아의 스텔스 전투기 파크파가 쌔애애액 하늘을 가르며 날아올라. 미국의 스텔스 전투기에 대항해 러시아가 개발한 최신 전투기야. 활주로가 짧은 곳에서도 힘차게 날아오르거나 내릴 수 있고, 연료를 많이 쓰지 않고도 오랫동안 초음속으로 날 수 있어. "
    },
    {
      "page": 8,
      "text": "미국이 톰캣과 같은 새롭고 막강한 전투기를 만들자 소련도 부랴부랴 새로운 전투기를 연구해 만들어 냈어. 바깥 연료통을 없앤 날씬한 모양의 수호이 27이야. 레이더로 적의 비행기 10대를 동시에 쫓을 수 있고, 미사일 2개를 한꺼번에 쏠 수 있는 강력한 전투기야. 플라이 바이 와이어 방식 기계 장치에 직접 힘을 주어 움직이던 예전 비행기들과 달리, 현대의 비행기들은 조종간을 움직이면 전선으로 그 신호가 컴퓨터에 전해지고, 컴퓨터가 신호를 해석해 기계 장치로 전달하는 방식으로 움직여요. 이런 방식을 플라이 바이 와이어 방식이라고 해요. "
    },
    {
      "page": 8,
      "text": "파크파. 러시아의 스텔스 전투기예요. 정식 이름은 수호이 티(T)-50이에요.  수호이 27. 소련에서 만든 제트 전투기예요. 소련 전투기로는 최초로 ‘플라이 바이 와이어’라는 현대적인 조종 방식을 썼어요. "
    },
    {
      "page": 9,
      "text": "검은 가오리들이 구름바다를 헤엄치듯 스텔스기들이 스르르 쌔앵! 적들이 눈치 못 채게 몰래 다가가 폭탄을 슝, 미사일을 피융! 나이트호크는 적의 레이더에 걸리지 않는 스텔스 전투기야. 전투기의 모양을 특별하게 만들고 특수한 페인트를 칠해 적의 레이더를 피할 수 있게 했지."
    },
    {
      "page": 9,
      "text": "나이트호크. 미국이 개발한 스텔스 전투기예요. 정식 이름은 에프(F)-117이지요. 나이트호크는 쏙독새라는 뜻이에요. 최초로 실제 전쟁에 쓰였어요."
    },
    {
      "page": 9,
      "text": "부아아앙, 선더볼트 2가 땅 위의 적들을 향해 낮게 다가가. 단단히 무장한 전차와 장갑차들을 향해 두두두두, 콰쾅! 선더볼트 2는 땅 위의 적을 공격하는 공격기야. 그래서 빠르진 않아도 오래 날고, 휙 돌기를 잘해. 웬만한 공격엔 끄떡없을 만큼 튼튼하기도 하지."
    },
    {
      "page": 9,
      "text": "선더볼트 2. 미국의 공격기예요. 전투기가 아닌 땅 위의 적들을 공격해요. 정식 이름은 에이(A)-10이에요. 이글. 미국의 초음속 전투기예요. 정식 이름은 에프(F)-15이지요. 1분 만에 1만 미터 위까지 날아오를 수 있고, 벌컨포와 미사일로 무장하여 여러 대의 적기를 동시에 상대할 수 있어요."
    },
    {
      "page": 9,
      "text": "한편 이글은 높이 날아올라 쌕쌕 하늘을 가르며 날아. 적의 전투기가 다가오는 걸 귀신같이 알아차리고 멀리서, 가까이서 적을 향해 두두두두! 기관포를 발사해. 적의 침입을 막아 낼 목적으로 만들어진 전투기거든. 기술이 발달하면서 전투기들은 대개 전투와 폭격, 호위 등 다양한 일을 할 수 있게 만들어지고 있어요. 하지만 지상 공격만을 위한 선더볼트나 공중 전투만을 위한 이글처럼 한 가지 목적을 위해 만들어지는 전투기도 있어요. "
    },
    {
      "page": 10,
      "text": "거대한 폭격기 랜서가 구름 위를 쌔애애액! 랜서는 많은 양의 폭탄을 싣기 위해 몸집이 크지만 소리의 속도를 앞지르는 초음속 폭격기야. 거기에 적의 눈을 속이는 스텔스 기능까지 갖췄지. 투폴레프 160은 랜서와 아주 많이 닮은 러시아의 폭격기야. 세계에서 가장 커 무기를 가장 많이 실을 수 있고, 러시아에서 미국까지 초음속으로 한 번에 슝 날아가 핵폭탄까지 떨어뜨릴 수 있으니 아주 위협적인 무기야."
    },
    {
      "page": 10,
      "text": "날개가 변하는 가변익기. 가변익기란 한자로 가능할 가, 변할 변, 날개 익 자를 써서 날개가 변할 수 있는 비행기라는 뜻이에요. 랜서와 투폴레프 160도 가변익기의 하나예요. 왼쪽은 랜서, 오른쪽은 투폴레프 160의 펼쳤을 때와 접었을 때의 날개 모양이에요."
    },
    {
      "page": 10,
      "text": "랜서. 미국의 초음속 폭격기예요. 정식 이름은 비(B)-1이지요. 랜서는 ‘창을 들고 싸우는 기병’이라는 뜻이에요. 투폴레프. 160 러시아의 초음속 폭격기예요. ‘블랙잭’이라고도 불러요."
    },
    {
      "page": 10,
      "text": "스텔스는 투명 망토? 스텔스는 상대의 레이더나 적외선 탐지기, 음향 탐지기 등에 걸리지 않고 눈으로도 잘 알아볼 수 없게 하는 기술을 말해요. 그렇다고 완전히 안 보이게 할 수 있는 건 아니에요. 다만, 실제 크기보다 작게 보이게 해서 상대방을 속이는거예요. 그러니 투명 망토는 아닌 셈이죠."
    },
    {
      "page": 10,
      "text": "스피릿. 미국이 개발한 스텔스 폭격기예요. 정식 이름은 비(B)-2이지요. ‘하늘의 유령’이라는 별명으로 불려요."
    },
    {
      "page": 10,
      "text": "스피릿은 나이트호크보다 더욱 발전된 스텔스 폭격기야. 몸통과 꼬리 날개 없이 앞날개만 있는 모양에 조종석과 엔진, 폭탄 싣는 곳이 마치 머리처럼 불룩 튀어나와 있어. 적의 레이더에 걸리지 않고 날아가 폭탄과 미사일, 핵폭탄까지 떨어뜨릴 수 있어."
    },
    {
      "page": 11,
      "text": "라이트닝 2. 미국과 유럽의 여러 나라가 함께 개발한 스텔스 수직 이착륙기로, 정식 이름은 에프35비(F-35B)예요. 스트래토포트리스. 미국의 폭격기예요. 정식 이름은 비(B)-52이지요.  베트남 전쟁과 이라크 전쟁에서 엄청난 양의 폭탄을 떨어뜨린 것으로 유명해요."
    },
    {
      "page": 11,
      "text": "라이트닝 2가 스르르르 똑바로 위로 떠올라. 수직 이착륙기여서 활주로가 없어도 어디서든 날아오를 수 있지. 스텔스 기능이 있어서 적에게 들키지도 않고, 초음속으로 날아 전투와 폭격 두 가지를 다 할 수 있는 만능 재주꾼이야."
    },
    {
      "page": 11,
      "text": "랩터. 미국의 스텔스 전투기예요. 정식 이름은 에프(F)-22지요. 랩터는 다른 동물을 잡아먹는 새라는 뜻의 별명이에요."
    },
    {
      "page": 11,
      "text": "랩터는 앞서 나온 나이트호크나 스피릿보다 더 발전된 스텔스기야. 적에게 안 보이는 스텔스 능력과 적을 발견하는 레이더 기술이 더 좋아졌지. 속도도 한층 빨라지고, 여러 가지 무기까지 갖추어 최고의 전투기로 알려져 있어."
    },
    {
      "page": 11,
      "text": "우우우웅, 미국의 폭격기와 전투기들이 함께 훈련에 나섰어. 거대한 폭격기 스트래토포트리스와 날쌘 스텔스 전투기 랩터야. 스트래토포트리스는 덩치가 크고 엔진이 8개나 돼 힘이 아주 세. 어마어마한 양의 폭탄을 싣고 아주 먼 거리를 날아갈 수 있지. 1950년대에 나와 100년 넘게 활약 중인 엄청난 폭격기야."
    },
    {
      "page": 11,
      "text": "자동차는 타이어가 정해진 시간에 얼마나 많이 돌아가는가를 계산해서 속도를 재요. 그런데 전투기는 하늘을 날기 때문에 속도를 재기가 어려워요. 그래서 하늘을 날 때 공기의 속도와 압력을 계산해서 속도를 재요. 전투기 앞에 뾰족하게 달려 있는 침은 바로 이 공기의 압력을 재는 장치예요."
    },
    {
      "page": 11,
      "text": "전투기에는 위치나 속도 등을 알기 위해 따로 계기판을 보지 않아도 되어서 앞 유리창에 계기판이 투명하게 표시되어 있어요. 그런데 라이트닝 2에서는 계기판을 조종사의 헬멧으로 옮겨 조종사가 바로 눈앞에서 보듯이 볼 수 있게 했어요. 조종하는 계기판도 스마트폰처럼 손가락으로 쳐서 조종할 수 있게 했지요. 좀 더 손쉽고 정확하게 조종하고 공격할 수 있게 된 거예요."
    },
    {
      "page": 12,
      "text": "아파치. 미국이 개발한 공격 헬기예요. 정식 이름은 에이에이치 64(AH-64)이지요. 우리나라를 비롯한 여러 나라에서 쓰고 있어요."
    },
    {
      "page": 12,
      "text": "저 어마어마하게 무장한 모습을 좀 봐. 기관총은 물론이고, 하보크처럼 미사일을 16발이나 싣고, 8킬로미터까지 쏠 수 있어. 레이더를 이용해 정확하게 공격하고, 대공포도 손쉽게 피하지."
    },
    {
      "page": 12,
      "text": "전투에서 활약하는 헬리콥터. 헬리콥터는 처음엔 주로 사람이나 물건을 나르는 데 이용되었어요. 그러다 활주로가 없어도 날아오르거나 내려앉을 수 있고, 공중에 정지해 있을 수도 있다는 장점을 이용해 오늘날처럼 공격 헬기로 발전하게 되었지요. 공격 헬기는 땅 위에서 군대의 작전이 무사히 이뤄질 수 있도록 돕는 역할을 많이 해요."
    },
    {
      "page": 12,
      "text": "타타타타 타타타타, 러시아의 공격 헬기 하보크가 숨어 있던 곳에서 날아올라 적의 전차를 향해 미사일을 슝! 하보크는 미사일을 16발이나 싣고 다닐 수 있고, 그것을 8킬로미터나 떨어진 곳까지 쏘아 보낼 수 있어. 러시아에 하보크가 있다면 미국엔 아파치가 있어."
    },
    {
      "page": 12,
      "text": "하보크. 러시아의 공격 헬기예요. 정식 이름은 엠아이28(Mi-28)이지요. 적의 전차나 헬리콥터와 싸우기 위해 만들어진 헬기예요."
    }
  ]
}