{
	"text": "플레시오사우루스는 이빨의 끝이 뾰족하고 구부러져 있어서 물고기와 오징어를 잘 잡아먹을 수 있었어.\n몸통과 지느러미는 바다거북을 닮아 헤엄치기에 아주 좋았지.\n플레시오사우루스는 물갈퀴가 있는 지느러미를 위아래로 움직이며 쑥쑥 앞으로 나아갔어요.\n몸 안의 아래쪽에 작은 돌이 있어서 헤엄을 칠 때 몸이 뒤집히지 않게 해 주었어요.\n\n플레시오사우루스는 천천히 헤엄치다 다랑어 한 마리를 발견했어.\n“마침 배고프던 참인데 잘됐다.”\n조용히 다가가 다랑어를 한입에 꿀꺽!\n\n“쳇, 기분 나빠.\n사냥이나 해야겠다.”\n두 수컷 양추아노사우루스는 돌아서서 숲 속을 둘러보았어.\n그때 후아양고사우루스의 모습이 보였지.\n“크아앙!” 양추아노사우루스는 빠르게 달려가 단숨에 후아양고사우루스의 숨통을 끊어 놓았어.\n\n양추아노사우루스는 쥐라기 후기 중국 대륙에서 가장 덩치 큰 육식 공룡이었어.\n강력한 턱과 날카로운 이빨로 크고 작은 공룡들을 닥치는 대로 잡아먹었지.\n몸무게가 무거워 그리 빨리 달리지는 못했어.\n\n케라토사우루스가 거대한 세이스모사우루스를 사냥하려고 할 때였어.\n갑자기 알로사우루스가 튀어나오더니 크르릉!\n“아까부터 내가 노리던 사냥감이라고!”\n하지만 공룡 세계에서 먹이를 두고 양보란 없지.\n과연 어떤 싸움이 벌어질까?\n\n케라토사우루스는 한번 물면 절대 놓치지 않는 강한 턱과 칼날 같은 이빨.\n힘차게 뛰어오를 수 있는 튼튼한 뒷다리와 날카로운 발톱을 가졌어.\n이름은 ‘뿔이 있는 도마뱀’이라는 뜻으로, 머리에 뿔이 나 있었어.\n\n양추아노사우루스는 ‘양추안의 도마뱀’이라는 뜻이에요.\n중국의 양추안이라는 지방에서 화석이 발견되어 붙여진 이름이지요.\n콧등에 오톨도톨 돌기가 나 있는 게 특징이에요.\n\n예쁘게 생긴 암컷 양추아노사우루스가 타박타박 걸어왔어.\n수컷 양추아노사우루스 두 마리가 암컷에게 다가갔지.\n“넌 참 예쁘게 생겼구나.\n나하고 놀자.”\n하지만 암컷 양추아노사우루스는 수컷 양추아노사우루스들을 힐끗 보더니 터벅터벅 가 버렸어.\n마음에 안 들었나 봐.\n\n노도사우루스가 다시 우적우적 나뭇잎을 먹고 있었어.\n그런데 이번엔 사납기로 소문난 카르카로돈토사우루스가 나타났네.\n노도사우루스는 다리를 굽혀 땅에 납작 엎드렸어.\n카르카로돈토사우루스도 툴툴거리며 지나갔지.\n“쳇, 노도사우루스잖아.\n다른 공룡이나 찾아봐야겠다.”\n\n플레시오사우루스는 거북처럼 생긴 몸에 목이 뱀처럼 길고 부드럽게 움직일 수 있었어.\n쥐라기 전기의 바다에서 가장 흔했던 바다 파충류야.\n이름은 ‘파충류에 가깝다’라는 뜻이지.\n\n격렬한 싸움 끝에 케라토사우루스가 쓰러졌어.\n그때 먼 곳에 있던 다른 케라토사우루스가 달려왔지.\n“크르릉! 내 친구를 이렇게 만들어 놓다니!\n가만두지 않겠다.\n덤벼!” 하지만 힘이 빠진 알로사우루스는 슬금슬금 물러나고 말았어.\n\n케라토사우루스는 보통 여러 마리가 무리 지어 사냥을 했어요.\n거대한 목 긴 공룡도 여러 마리가 한꺼번에 공격해서 쓰러뜨리곤 했지요.\n알로사우루스와는 종종 먹이를 놓고 다투었다고 해요.\n\n 노도사우루스는 공룡 가운데 가장 느린 공룡이라고 할 수 있어. 등에 조개껍데기처럼 다닥다닥 덮여 있는 혹들은 피부가 딱딱하게 굳어서 뼈처럼 된 거야. 이 혹들의 무게 때문에 빠르게 걸을 수가 없었지. 노도사우루스라는 이름은 ‘매듭이 지어진 도마뱀’이란 뜻이에요. 우툴두툴한 혹들이 마치 매듭처럼 생겨서 붙여진 이름이지요. \n\n노도사우루스가 정신없이 나뭇잎을 뜯어 먹고 있을 때였어.\n“에이, 노도사우루스는 등이 너무 딱딱해.\n전에도 잡아먹으려다가 내 이빨만 부러졌잖아.”\n메갈로사우루스가 지나가며 혼잣말하듯 투덜거렸어.\n노도사우루스는 휴 하고 한숨을 내쉬었지.\n\n노도사우루스는 무서운 공룡이 나타나면 무조건 납작 엎드렸어.\n느릿느릿 도망치다 배를 공격당하는 것보다 훨씬 낫거든.\n날카로운 이빨을 가진 카르카로돈토사우루스도 갑옷처럼 딱딱한 뼈로 뒤덮인 노도사우루스 앞에서는 쩝쩝 입맛만 다실 뿐이었지.\n\n바닷가 절벽에서 바다를 향해 해남이크누스가 휘익 푸른 하늘을 가르며 날아올랐어.\n그때 바다 위로 물고기의 등이 살짝 보였지.\n해남이크누스는 바닷물로 쏜살같이 날아 내려가 통통한 물고기를 휙 낚아챘어.\n\n플레시오사우루스들이 깊은 바닷속을 스르륵 스르륵.\n“바닷속을 헤엄치는 건 언제나 즐거워.\n땅 위 동물들은 이렇게 멋진 세계가 있는 줄 꿈에도 모를걸?”\n플레시오사우루스는 스윽스윽 앞으로 나아갔어.\n\n해남이크누스는 아시아에서 그 흔적이 최초로 발견된 거대 익룡이에요.\n우리나라의 해남 우항리에서 발자국 화석이 무더기로 발견되었지요.\n엄청나게 큰 발자국 화석으로 인해 ‘해남의 흔적’이란 뜻의 이름을 얻은 거예요.\n땅 위에서는 네 발로 걸어 다니기도 했어요.\n\n스테고사우루스가 햇볕을 쬐려고 숲에서 들판으로 나왔어.\n그때 알로사우루스가 날카로운 이빨을 번뜩이며 나타났지.\n스테고사우루스는 얼른 꼬리에 힘을 주어 힘차게 휘둘렀어.\n“어이쿠, 아야!”\n알로사우루스는 생각지 못한 반격에 놀라 움찔 물러날 수밖에.\n\n스테고사우루스는 머리가 아주 작아서 뇌가 호두만 했고, 이빨이 약해서 질긴 식물보다는 부드러운 식물을 먹었어.\n스테고사우루스는 등에 딱딱한 골판이 줄줄이 나 있어요.\n그 모습이 마치 등에 지붕을 이고 다니는 것 같아 ‘지붕 도마뱀’이라는 뜻의 스테고사우루스가 되었지요.\n\n스테고사우루스의 골판은 오각형 모양을 하고 있는데, 그 안에 가는 핏줄들이 가득 뻗어 있어.\n그 핏줄들로 혈액을 적게 보내거나 많이 보내서 체온을 조절해.\n꼬리 끝에 날카로운 네 개의 가시가 달려 있어서 사나운 육식 공룡이 덤비면 꼬리를 휘둘러 물리치곤 했지.\n\n"
}
