{
	"text": "“대신 저기 있는 파랄리티탄을 사냥하는 건 어때?”\n친구의 말에 카르카로돈토사우루스는 파랄리티탄을 쳐다보았어.\n파랄리티탄은 덩치가 엄청나게 큰 목 긴 공룡이야.\n\n“아휴, 아까워.\n조금만 더 빨랐으면 잡았을 텐데.”\n카르카로돈토사우루스가 아쉬워하며 중얼거렸어.\n방금 오우라노사우루스를 잡으려다 놓쳐 버렸거든.\n\n꼬리를 휘두르며 맞서면 사냥이 쉽지는 않을 거야.\n하지만 그렇다고 포기할 카르카로돈토사우루스가 아니지.\n“좋아, 우리 둘이 힘을 합쳐 사냥해 보자.”\n\n덩치로만 보면 티라노사우루스보다 더 컸지만.\n무는 힘은 티라노사우루스보다 약했어.\n그래도 커다란 덩치와 무서운 힘으로 초식 공룡들을 두려움에 떨게 했던 공룡이야.\n\n카르카로돈토사우루스는 ‘상어 이빨 도마뱀’이란 뜻이야.\n상어 이빨처럼 뾰족하고 굽은 이빨을 가졌지.\n가장자리가 톱니처럼 생겨서 고기를 자르기에 좋았어.\n\n“후루룩 쩝쩝, 아유, 고소해.”\n키로스테노테스가 파키케팔로사우루스의 알을 깨 먹으며 말했어.\n“이제 그만 먹고 가자.\n파키케팔로사우루스가 눈치채기 전에 얼른 알을 훔쳐 달아나야지.”\n파키케팔로사우루스들은 알을 도둑맞는지도 모른 채 쿵쿵 머리를 부딪치며 힘겨루기를 하느라 정신이 없어.\n\n키로스테노테스는 주둥이가 딱딱한 부리로 되어 있고 이빨은 없어서 도마뱀이나 들쥐 같은 작은 동물이나 곤충을 잡아먹었어.\n때로는 과일이나 식물의 씨앗도 먹었지.\n그리고 다른 동물의 알을 슬그머니 훔쳐 먹기도 했어.\n\n“크르릉! 안됐지만 너희들 중 하나는 목숨을 내놓아야겠다.”\n다스플레토사우루스가 에이니오사우루스 무리 앞에 나타났어.\n“흥, 우리가 그렇게 만만한 줄 알아?”\n힘센 에이니오사우루스들이 얼른 앞쪽으로 나섰어.\n어린 에이니오사우루스들은 어른들 있는 곳으로 벌써 도망쳐 버렸지.\n\n“뒤돌아보지 말고 무조건 뛰어!”\n렙토케라톱스가 친구에게 조그만 소리로 속삭였어.\n“왜? 무슨 일인데 그래?”\n“뒤에 사우로르니토이데스들이 와 있단 말이야.”\n렙토케라톱스는 친구의 말에 후다다닥 총알같이 달렸어.\n\n“히히, 또 내가 잡았다.”\n키로스테노테스 한 마리가 도마뱀을 탁 잡았어.\n“쳇, 우리는 아직 한 마리도 못 잡았는데.”\n다른 키로스테노테스들은 공룡 알을 찾아 나섰어.\n\n딜롱은 날렵한 다리와 강한 턱으로 초식 공룡을 사냥했어.\n여러 마리가 무리 지어 사냥했기 때문에 사냥감을 놓치는 법이 거의 없었지.\n깃털이 있어서 몸을 따뜻하게 해 주었어.\n\n렙토케라톱스는 ‘가냘픈 뿔을 가진 공룡’이란 뜻이야.\n자신을 방어할 만한 뿔은 없었지만, 뒷다리가 잘 발달되어 위험할 땐 두 발로 빠르게 도망쳤어.\n날카롭고 단단한 부리로 양치식물이나 소철, 침엽수 따위를 뜯어 먹고 살았지.\n\n펠레카니미무스들은 잠자리를 잡는 데 정신이 팔려 네오베나토르가 다가오는 줄도 몰랐어.\n“크르릉! 배고픈데 마침 잘됐군!”\n네오베나토르가 커다란 입을 쩍 벌리며 달려들었어.\n\n펠레카니미무스들은 화들짝 놀라 정신없이 도망쳤어.\n펠레카니미무스는 날씬하고 긴 다리를 가져서 어느 공룡에게도 뒤지지 않을 만큼 빠르게 달렸어.\n그러니 아무리 네오베나토르가 쫓아간다 해도 펠레카니미무스를 잡기는 어려울 거야.\n\n딜롱은 ‘황제 공룡’이란 뜻이야.\n크기는 작지만 티라노사우루스와 같은 종류라서 붙여진 이름이지.\n티라노사우루스보다 앞다리가 조금 길고 네모난 주둥이를 갖고 있는 게 특징이야.\n\n어린 딜롱들이 서로 먹겠다고 졸라 댔어.\n“둘이 사이좋게 나눠 먹어야지.\n안 그러면 안 준다.”\n엄마 딜롱이 어린 딜롱들을 나무랐어.\n\n엄마 딜롱이 도마뱀 한 마리를 잡아 왔어.\n“엄마, 그 도마뱀 나 줘요!”\n“엄마, 나 줄 거지요?”\n\n젊은 딜롱들이 사냥에 나섰어.\n이번 사냥의 목표는 살이 통통하게 오른 프시타코사우루스야.\n프시타코사우루스가 미리 눈치채고 달아나기 전에 번개같이 달려들어 사냥을 해야 해.\n딜롱들은 날렵한 다리로 펄쩍 뛰어올라 프시타코사우루스를 물고 늘어졌어.\n\n키로스테노테스는 ‘가냘픈 손’이라는 뜻이야.\n이름처럼 앞다리가 가늘고 긴, 새를 닮은 공룡이지.\n하지만 가운데 발가락이 길고 갈고리발톱까지 있어서 먹이를 잡거나 쥐고 먹기에는 아주 좋았어.\n깃털은 몸을 따뜻하게 보호해 주었고, 팔을 휘둘러 곤충을 잡기에도 좋았어.\n\n펠레카니미무스가 껑충 뛰어올라 원시 잠자리를 탁!\n“휴, 겨우 잡았네.\n잠자리 잡기 정말 힘드네.”\n펠레카니미무스들이 파르르 파르르 날아다니는 원시 잠자리를 잡느라 이리 껑충, 저리 펄쩍!\n하지만 잠자리들은 그리 쉽게 잡히지 않아.\n\n펠레카니미무스는 펠리컨처럼 목 아래에 턱 주머니가 있어.\n그래서 이름에도 ‘펠리컨 모방자’라는 뜻이 담겼지.\n턱 주머니에 먹이를 담아 두고 계속 씹을 수도 있고, 먹이를 담은 채 다른 곳으로 이동할 수도 있었어.\n입안에 220개가 넘는 이빨이 있어서 다른 타조 공룡들이 먹지 못하는 질긴 먹이나 나뭇잎도 먹을 수 있었지.\n\n에이니오사우루스는 ‘들소 도마뱀’이란 뜻이야.\n그 이름처럼 들소를 많이 닮았지.\n큼직한 목둘레 깃에 가시 모양의 큰 뿔이 한 쌍, 코 위에는 구부러진 커다란 뿔까지 있어서 꽤나 무섭고 사나워 보여.\n하지만 건드리지 않으면 누구도 해치지 않는 온순한 초식 공룡이야.\n\n에이니오사우루스들이 터벅터벅 걸어가고 있어.\n푸른 잎이 많이 있는 곳을 찾아 무리가 옮겨 가는 거야.\n“엄마, 얼마나 더 가야 맛있는 잎이 있는 거예요?”\n“이제 조금만 더 가면 되니까 힘내.”\n\n"
}
