{
	"text": "당나라 황제는 흑치상지를 만나자 흑치상지의 뛰어난 재주와 능력을 이용해서 당나라를 더욱 강한 나라로 만들고 싶은 욕심이 생겼어요.\n그래서 흑치상지 장군에게 높은 벼슬을 주었지요.\n흑치상지는 당나라 벼슬이 내키지 않았지만 일단 당나라 황제가 내리는 벼슬자리를 받아들이기로 했어요.\n‘여기서 기회를 엿보았다가 다시 한번 백제 부흥 운동을 해보는 거야.’\n이렇게 생각한 흑치상지는 당나라에서 맹활약을 했어요.\n당나라는 땅덩어리가 넓고 여러 민족이 어울려 살고 있었어요.\n그러다 보니 언제나 크고 작은 전쟁이 끊이지 않았지요.\n흑치상지는 여러 전쟁터를 누비면서 빛나는 공을 세워 크게 이름을 떨쳤어요.\n당나라에 끌려와 살고 있던 백제인들은 흑치상지를 보며 희망을 걸었지요.\n\n흑치상지가 당나라의 화친 제의를 받아들이면서 사실상 백제와 나당연합군 사이의 전쟁은 끝났어요.\n“만세! 전쟁이 끝났다!”\n백성들은 기뻐하며 거리로 뛰어나왔어요.\n그러나 이것은 곧 백제가 멸망했다는 뜻이기도 했어요.\n이제 백제는 신라의 한 지방이 되었지요.\n신라와 당나라는 혹시라도 다시 백제 부흥 운동이 일어날까 봐 두려워 화친이 이루어지자마자 흑치상지를 비롯한 백제의 장수들을 당나라로 끌고 갔어요.\n당나라로 향하는 배에 오른 흑치상지는 멀어지는 백제 땅을 오래도록 바라보았어요.\n\n황산벌을 통과한 나당연합군은 흑치상지가 있는 곳까지 진격해 왔어요.\n계백을 물리친 나당연합군의 사기는 하늘을 찌를 듯했지요.\n반면 무기도 식량도 부족한 흑치상지의 군대는 전혀 싸울 용기를 내지 못했어요.\n나당연합군은 흑치상지의 성을 둘러쌌어요.\n성문 앞을 지키면서 아무도 들어가지도 나가지도 못하게 만들었지요.\n그리고 쉴 새 없이 불화살을 쏘아 대어 백성들의 논밭을 망쳐 놓았어요.\n고민하던 흑치상지는 항복을 하기로 했어요.\n“아니 되옵니다, 장군님!\n항복이라니, 백제 장군으로서 그런 수모를 어떻게 견디려 하십니까?\n어차피 저희는 죽은 목숨입니다.\n그냥 나가서 싸우다가 모두 함께 죽는 것이 영광스러운 일 같습니다.”\n부하들이 눈물을 머금고 말했어요.\n그러나 흑치상지는 고개를 저었어요.\n“이 나라의 주인은 왕실이나 왕족이 아니라 백성이다.\n더 이상 전쟁 때문에 일반 백성들이 희생당해서는 안 된다.”\n\n당나라군의 만행을 본 흑치상지는 크게 후회했어요.\n“내가 생각이 짧았다.\n망한 나라의 백성을 다른 나라 사람들이 보살펴 줄 리가 없거늘 어리석게 항복을 하다니.......”\n그리하여 흑치상지는 충성스런 부하들을 거느리고 성을 탈출해 임존성으로 갔어요.\n아직 나당연합군의 공격을 받지 않은 임존성에서는 흑치상지가 오자 크게 환영했어요.\n“여러분! 나는 나당연합군을 믿고 항복을 하는 바람에 씻을 수 없는 죄를 짓게 되었소.\n이번에 나는 나라 잃은 서러움이 얼마나 큰 것인지를 알았소.\n여러분! 우리 모두 힘을 모아 폐하를 구하고 백제를 다시 일으켜 세웁시다!”\n“와아! 백제 만세!\n흑치상지 장군 만세!”\n흑치상지가 임존성에서 백제 부흥 운동을 시작했다는 말을 듣고 사방에서 백제 장수와 군사들이 몰려왔어요.\n그리하여 열흘 만에 3만 명이 넘는 군사들이 모였어요.\n흑치상지는 일본에 있던 왕자 부여풍을 모셔 와 새로운 왕으로 모시면서 백제 부흥 운동을 시작했어요.\n“백제 만세!\n흑치상지 장군 만세!\n백제를 부흥시키자!”\n백성들은 만세를 불렀어요.\n사라져가던 백제가 다시 살아나는 것 같았지요.\n\n이즈음 소정방에게 당나라 황제의 편지가 도착했어요.\n‘흑치상지는 대단한 장수 같으니 더 싸우지 말고 일단 화친을 제의하라.’\n황제의 편지를 읽은 소정방은 곧 흑치상지에게 화친을 제의하는 편지를 보냈어요.\n소정방의 편지를 읽은 흑치상지는 갈등했지요.\n‘지난번에 나당연합군에게 항복했더니 그들이 우리 백성들에게 얼마나 끔찍한 짓을 저질렀던가!\n그래. 나당 연합군에게 또 속아서는 안 돼.’\n그러면서도 창밖의 바람 소리를 듣자 마음이 복잡해졌어요.\n‘이제 곧 겨울이 오고 군량도 다 떨어져 간다.\n이 상태로는 이번 겨울을 넘기지 못해.’\n부하들도 두 편으로 갈라져 싸우고 있었어요.\n“당나라 놈들을 믿어서는 안 돼!\n또 우리를 속일 거야.”\n“그렇다고 여기서 이대로 굶어 죽을 수는 없어.”\n며칠을 고민하던 흑치상지는 소정방의 편지를 갖고 온 전령에게 무겁게 말했어요.\n“가서 소정방 장군에게 전하라.\n우리는 백제를 되찾는 날까지 화친을 하지 않겠다고.”\n\n드디어 흑치상지는 부하들을 이끌고 성문 밖으로 나와 항복했어요.\n흑치상지는 신라군의 총대장인 김유신에게 부탁했어요.\n“비록 나는 백제 사람이고 당신은 신라 사람이지만 우리는 한민족이오.\n그래서 나는 당나라 사람인 소정방보다는 당신을 믿고 부탁하겠소.\n부디 우리 백성을 괴롭히지 말아 주시오.”\n일찍이 흑치상지의 용맹과 인품을 잘 알고 있던 김유신은 그러겠다고 굳게 약속했어요.\n그러나 당나라 총대장 소정방의 생각은 달랐어요.\n“흥! 우리 민족도 아닌데 무슨 상관이냐?\n당나라 군사들아!\n마음껏 백제인들의 재산을 빼앗아라!”\n소정방의 지시에 신이 난 당나라 군사들은 집에 불을 지르고 곡식을 빼앗아갔으며 사람들을 함부로 죽였어요.\n뿐만 아니라 의자왕을 옥에 가두기까지 했어요.\n\n어느 날 백제에 큰 시련이 닥쳐왔어요.\n신라가 당나라와 손잡고 나당연합군을 결성해 백제로 쳐들어온 것이었지요.\n당시 백제는 매우 어지럽고 혼란스러웠어요.\n의자왕은 술과 놀이에 빠져 나라를 보살피지 않았어요.\n또 간신들의 거짓말에 넘어가 충신들을 귀양 보내거나 사형시키기도 했지요.\n의자왕의 사치스러운 생활 때문에 국가재산은 바닥이 나고 군량도 부족했어요.\n무기는 녹이 슬었고 군사들의 사기는 땅에 떨어졌어요.\n계백은 결사대를 이끌고 황산벌로 나가 나당연합군과 싸운 끝에 장렬하게 전사했어요.\n황산벌이 점령되었다는 소식이 들리자 의자왕과 백제 백성들은 공포에 떨었어요.\n백제의 운명은 바람 앞의 등불처럼 위태로웠답니다.\n\n흑치상지는 당시 계백 장군과 더불어 백제에서 제일가는 장군이었어요.\n그런데도 흑치상지의 집은 매우 가난했어요.\n흑치상지는 녹봉을 받으면 가난한 군사들에게 나누어주고, 전쟁에서 이겨 전리품을 얻어도 부하들에게만 나누어주고 자신은 하나도 갖지 않아 늘 가난할 수밖에 없었지요.\n흑치상지는 전쟁을 좋아하지 않았어요.\n어쩔 수 없이 전쟁을 하게 되더라도 백성들이 다치지 않도록 조심했어요.\n적국에 쳐들어가서도 그 나라 백성을 괴롭히지 않았고 논밭을 잘 보호해 주어 전쟁 중에 사람들이 굶어 죽는 일이 없도록 했지요.\n그래서 백제 백성들은 물론이고 신라와 고구려 등 이웃 나라 백성들까지도 흑치상지를 존경했어요.\n'사람을 죽이는 장수보다는 사람을 살리는 장수가 되어야 한다.'\n흑치상지는 늘 이런 생각을 마음에 담고 있었지요.\n\n백제는 망한 나라라고 생각하고 방심하고 있던 신라와 당나라는 이렇게 대대적인 반격을 당하자 몹시 당황했어요.\n당나라 총대장 소정방은 당나라 황제에게 편지를 써 이 사실을 알렸어요 ‘망해가는 백제 흑치상지 장군이 부여풍과 함께 대대적인 백제 부흥 운동을 시작했습니다.\n어떻게든 막지 않으면 큰일입니다.’\n흑치상지가 이끄는 백제군은 가는 곳마다 승리를 거두었지만 사정이 점차 어려워졌어요.\n대부분의 성을 아직도 나당연합군이 점령하고 있기 때문에 군량을 구하기가 어려웠지요.\n또 나당연합군은 조금이라도 백제군을 도와준 마을은 잔인하게 불태워버려 힘없는 백성들은 흑치상지 군대를 도와주기가 겁이 났답니다.\n게다가 날씨까지 추워지면서 흑치상지 군대의 사정은 더욱 나빠졌어요.\n\n흑치상지가 화친을 거부했다는 말을 들은 소정방은 불같이 화를 냈어요.\n그러더니 군사를 이끌고 이웃의 작은 성들을 공격하기 시작했어요.\n제대로 싸울 군사도 없는 작은 성의 백성들은 비참하게 죽어갔지요.\n이 소식을 들은 흑치상지는 군사를 보내려 했지만 불가능했어요.\n수많은 당나라 군사들이 동시에 여러 성을 공격했기 때문이지요.\n흑치상지 부대는 규모가 작아서 여기저기 나누어 군대를 보낼 수가 없었답니다.\n소정방은 다시 편지를 보내왔어요.\n“당장 화친을 받아들여라!\n그대가 화친을 받아들일 때까지 우리는 백제의 성들을 공격하고 백성들을 죽일 것이다.”\n흑치상지는 소정방의 편지를 찢었어요.\n흑치상지의 눈에는 비명을 지르며 죽어가는 백성들의 비참한 모습이 어른거렸어요.\n‘그래. 더 이상 죄 없는 백성들을 괴롭혀서는 안 된다.’\n흑치상지는 절대 백성들을 괴롭히지 않겠다는 약속을 받아내고는 소정방의 화친 제의를 받아들였어요.\n\n듬직한 체구에 키가 아주 큰 흑치상지는 숱이 많은 수염을 멋스럽게 늘어뜨리고 가무잡잡한 얼굴에 새까만 눈이 시원스럽게 빛났어요.\n“이들이 장군님의 말을 마음대로 타고, 때리고 괴롭혔습니다.\n당장 벌하십시오.”\n흑치상지의 눈썹이 꿈틀했어요.\n병졸들은 움찔하며 고개를 숙였어요.\n흑치상지는 병졸들에게 엄한 얼굴로 말했어요.\n“너희는 내 말을 괴롭혔지만 나는 너희들을 벌주지 않을 것이다.\n왜냐하면 말보다 사람이 귀하기 때문이다.”\n흑치상지의 말에 병졸들은 그제야 안심하고 엎드려 외쳤어요.\n“장군님! 고맙습니다.”\n“그러나 너희도 한 가지 약속을 해주어야겠다.”\n이어지는 흑치상지의 말에 병졸들은 조심스럽게 고개를 들었어요.\n“내가 너희들에게 가혹하게 하지 않은 것처럼 너희도 너희보다 약한 사람이나 동물들에게 가혹하게 하지 말거라.\n자기보다 약한 존재를 괴롭히는 것은 세상에서 제일 큰 죄를 짓는 것이니라.”\n“예! 명심하겠습니다.”\n병졸들은 흑치상지의 너그러운 마음에 감동했어요.\n\n나라를 되찾겠다는 각오로 뭉친 백제군은 용감하게 전진했어요.\n그리고 임존성 주변의 성부터 차례차례 정복해 나가기 시작했어요.\n“아무리 나당연합군의 수가 많아도 백제 땅의 지리를 우리만큼 잘 알 수는 없다.”\n흑치상지의 작전에 따라 백제군사들은 밤에 산등성이를 타고 몰래 성에 들어가 보초병들을 죽이고 성문을 활짝 열었어요.\n흑치상지의 부대는 횃불도 끈 채 조용히 성으로 들어간 다음 갑자기 함성을 지르며 공격을 시작했어요.\n잠에서 깬 나당연합군이 우왕좌왕하는 사이에 흑치상지는 달려들어가 닥치는 대로 적을 베었지요.\n흑치상지의 활약을 본 백제군도 힘이 나서 더욱 거세게 공격을 펼쳤어요.\n잠에서 깬 백제 백성들도 백제군을 보고 돌을 날라 나당연합군에게 던지며 함께 싸웠지요.\n이렇게 백제군과 백성들이 합심하여 싸우니 흑치상지의 부대는 가는 곳마다 큰 승리를 거두었어요.\n드디어 흑치상지는 그동안 나당연합군에게 빼앗겼던 200여 개의 성을 도로 찾는 눈부신 공을 세웠어요.\n\n“이러! 이러!”\n백제군 진영의 양지바른 한 모퉁이에서 병졸들이 잘생긴 말 한 마리를 둘러싸고 있었어요.\n그 중 한 명이 말 위에 올라가 그럴듯한 자세를 잡아 보이자 다른 병졸들은 나뭇가지로 말을 때리기도 하고 발길질도 했어요.\n멀리서 이 광경을 본 흑치상지의 부관이 달려와 화를 냈어요.\n“이런 괘씸한 것들이 있나!\n감히 흑치상지 장군님의 말을 괴롭히다니!”\n이 말을 들은 병졸들의 얼굴이 하얗게 질렸어요.\n흑치상지는 이곳 풍달군을 지키는 총책임자이자 달솔이라는 높은 벼슬을 하고 있는 장군이었지요.\n병졸들은 흑치상지 앞으로 끌려갔어요.\n\n당나라 장수들은 백제 사람인 흑치상지가 당나라 황제의 총애를 받는 것을 못마땅해 했어요.\n그래서 황제에게 거짓말을 했어요.\n“황제 폐하!\n흑치상지 장군은 얼마 전까지만 해도 백제 땅에서 우리 당나라 군사들과 죽기를 각오하고 싸웠습니다.\n그런데 이제 와서 갑자기 폐하께 충성을 바치는 것은 다른 속셈이 있기 때문입니다.\n흑치상지는 당나라 안에 있는 백제 사람들의 힘을 모아 폐하를 죽이고 자기가 황제가 되려고 하고 있습니다.”\n이 말에 속은 당나라 황제는 노발대발하면서 흑치상지를 끌고 오게 했어요.\n“저 배은망덕한 백제 놈을 사형에 처하라!”\n결국 흑치상지는 죽음을 맞게 되었어요.\n숨이 끊어지는 순간 흑치상지의 눈에는 아름다운 백제의 산과 들, 그리고 선량한 백제 사람들의 모습이 보였어요.\n백제의 부흥을 꿈꾸었던 흑치상지는 결국 낯선 타국 땅에서 최후를 맞이한 비운의 영웅이 되고 말았답니다.\n\n"
}
