{
	"text": "“크르릉!” 알로사우루스가 다켄트루루스의 주위를 맴돌고 있어.\n삐죽삐죽 날카로운 골침 때문에 쉽게 덤벼들지 못하는 거야.\n“공격하면 나도 가만있지 않을 거야!”\n다켄트루루스는 자세를 낮추고 꼬리를 휘두를 준비를 했어.\n그사이 다른 다켄트루루스들은 바삐 달아났지.\n\n“크아앙!” 애팔래치오사우루스가 커다란 입을 벌리며 무섭게 달려들었어.\n코리토사우루스들은 뿌우뿌우 소리를 내며 사방으로 흩어져 달아났어.\n친구들에게 어서 달아나라고 알려 주는 거야.\n\n아마도 그중 한 마리는 애팔래치오사우루스의 먹이가 되겠지.\n코리토사우루스들은 무리 지어 살면서 육식 공룡이 나타나면 소리를 내어 주위에 위험을 알렸어.\n입안엔 600개가 넘는 조그만 이빨들이 잔뜩 있어서 질긴 식물들을 우적우적 씹어 먹으며 살았지.\n\n부경고사우루스는 ‘부경의 도마뱀’이라는 뜻이야.\n우리나라의 부경대학교 연구 팀이 처음 발견해서 한국어 이름을 붙이게 되었지.\n보통 네 발로 천천히 걸어 다니며 높은 나무의 나뭇잎을 따 먹고 살아.\n\n다켄트루루스는 ‘끝이 날카로운 꼬리’라는 뜻으로, 골판 공룡 가운데 가장 오래전에 살았던 공룡이야.\n네 발로 걸어 다니며 주로 낮은 곳에 난 식물을 먹고 살았지.\n골판과 골침에는 가는 실핏줄이 사방으로 뻗어 있어서 체온을 조절하는 데 도움이 되었어.\n\n삐죽삐죽 골판 공룡 다켄트루루스.\n다켄트루루스가 물 마시러 시원한 강가로 왔어.\n하지만 강가에선 특히 조심해야 해.\n어디서 사나운 육식 공룡이 나타날지 모르거든.\n\n무서운 헤레라사우루스가 나타났거든.\n다른 에오랍토르들도 사방으로 흩어져 달아났지.\n에오랍토르는 날씬한 몸통에 앞다리는 짧았어.\n달릴 때는 앞다리를 들고 긴 뒷다리로 뛰었지.\n\n턱 뒤쪽에는 육식 공룡처럼 톱니 모양의 이빨이 있지만 앞턱에는 초식 공룡처럼 나뭇잎 모양의 이가 있어.\n그래서 작은 포유류나 도마뱀, 곤충을 잡아먹었지.\n꿀꺽! 씹을 새도 없이 도마뱀을 삼켜 버리고 에오랍토르는 도망치기 시작했어.\n\n작고 날쌘 사냥꾼 공룡 에오랍토르.\n후다다닥, 탁!\n에오랍토르 한 마리가 재빨리 달려가 도마뱀을 잡았어.\n“카르르릉! 내 거야.\n내놔!” 한발 늦은 다른 에오랍토르가 사납게 소리쳤지.\n\n하지만 한번 입에 문 것을 내놓을 바보가 어디 있어?\n에오랍토르는 공룡 시대 초기에 나타난 공룡이야.\n그래서 이름의 뜻도 ‘새벽의 약탈자’이지.\n\n앗! 무시무시한 다스플레토사우루스였어.\n“어서 달아나!”\n오르니토미무스들이 다다다다 바람같이 달리기 시작했어.\n오르니토미무스는 시속 70, 80킬로미터로 달릴 수 있으니 아마 잡히지 않고 달아날 수 있을 거야.\n오르니토미무스가 그렇게 빨리 달릴 수 있었던 것은 긴 뒷다리의 튼튼한 근육 덕분이었어.\n달릴 때는 꼬리를 들고 몸의 균형을 잡았지.\n\n앞발의 긴 발가락 끝에 고리 모양의 발톱이 나 있어서 나뭇가지를 끌어당겨 열매를 따 먹기에 편했어.\n머리는 작은 데 비해 눈과 뇌가 커서 눈이 밝고 머리도 좋았지.\n그래서 멀리 있는 먹이도 쉽게 찾아낼 수 있었어.\n그런데 한 마리가 무얼 발견한 것 같아.\n무얼까? \n\n재빠른 타조공룡 오르니토미무스.\n오르니토미무스는 다리가 늘씬하고 긴 게 타조를 많이 닮았어.\n그래서 오르니토미무스라는 이름도 ‘새를 닮았다’는 뜻이야.\n입 끝은 새처럼 단단한 부리로 되어 있지만, 이빨이 없어서 나뭇잎보다는 곤충이나 작은 파충류, 식물의 열매를 좋아했지.\n다른 공룡의 알이나 조개를 찾아 먹기도 했어.\n\n“무서워하지 말고 엄마, 아빠 옆에 꼭 붙어 있어.”\n엄마 부경고사우루스가 어린 새끼들을 달랬어.\n육식 공룡이 덤벼들면 엄마와 아빠 부경고사우루스는 긴 꼬리를 휙휙 휘둘러 육식 공룡을 막을 거야.\n“ \n\n우람한 목 긴 공룡 부경고사우루스.\n“엄마, 무서워요.”\n언덕 위에 타르보사우루스의 모습이 보이자 어린 부경고사우루스들이 엄마 부경고사우루스 주위로 모여들었어.\n타르보사우루스는 부경고사우루스의 무서운 적이지.\n게다가 옆에서 벨로키랍토르들이 슬금슬금 다가오고 있어.\n\n순한 오리주둥이 공룡 코리토사우루스.\n코리토사우루스가 먹이를 잔뜩 먹고 쉬고 있어.\n쉴 때도 늘 두리번두리번 주위를 살피지.\n사나운 육식 공룡이 다가오면 얼른 도망쳐야 하거든.\n\n코리토사우루스는 ‘코린트식의 머리를 가진 도마뱀’이란 뜻이에요.\n머리에 부채 모양으로 둥그렇게 솟은 볏이 고대 코린토스족의 투구 장식과 닮아서 붙여진 이름이지요.\n코리토사우루스의 볏은 속이 비어 있고 콧구멍과 연결되어 있어서 그곳으로 공기를 들이마셔 소리를 냈을 거라고 보고 있어요.\n\n딱딱 박치기 공룡 스티기몰로크.\n“머리가 근질근질한데 우리 박치기 한번 해 볼래?”\n혹처럼 툭 튀어나온 머리에 가시 모양의 뿔들이 뾰족뾰족 돋은 스티기몰로크가 친구를 툭툭 건드렸어.\n“좋아, 나도 심심하던 참인데 한번 붙어 볼까?”\n\n스티기몰로크는 머리뼈가 아주 두꺼운 박치기 공룡이야.\n머리에 돋은 가시 모양의 뿔은 10센티미터 정도 돼.\n이 뿔은 암컷을 유혹할 때 뽐내기 위한 장식이었지.\n스티기몰로크는 ‘지옥 강에서 온 악마’라는 뜻이야.\n이름은 무시무시하지만 실제로는 순한 초식 공룡이야.\n\n"
}
