{
	"text": "익룡은 하늘을 날 수 있었던 최초의 척추동물이에요.\n유디모르포돈은 초기에 나타난 익룡으로, 다이아몬드 형의 작은 곤봉 모양의 꼬리를 이용해 공중에서도 쉽게 방향을 바꿀 수 있었지요.\n이 밖에도 곤충을 잡아먹었던 디모르포돈이나 날아다니며 물고기를 잡아먹을 수 있었던 프테로닥틸루스 등이 있어요.\n특히 퀘찰코아틀루스는 몸집이 가장 큰 익룡이었답니다.\n\n힘이 약한 공룡들은 자신들의 몸을 보호하기 위해 무리를 지어 생활하거나, 서로 힘을 합해 싸웠어요.\n코뿔소처럼 머리에 커다란 뿔이 달린 트리케라톱스는 무서운 육식 공룡이 나타나면, 무리와 함께 뿔을 세우고 공격했어요.\n어떤 공룡들은 자신만 가지고 있는 특별한 무기로 몸을 보호했는데, 안킬로사우루스나 탈라루루스는 망치처럼 생긴 단단한 꼬리뼈를 이용해 적을 쫓아냈답니다.\n\n이렇게 오랫동안 지구에 살았던 공룡이 지금은 왜 사라졌을까요?\n안타깝게도 아직까지 그 이유는 정확히 밝혀지지 않았어요.\n어떤 과학자들은 우주의 커다란 운석이 지구와 충돌해 공룡이 멸종했다고 하고, 또 다른 과학자들은 거대한 화산이 폭발해서 생긴 엄청난 구름 먼지가 하늘을 덮어 햇빛을 가리는 바람에 공룡이 서서히 죽어 갔을 거라고 하지요.\n지금도 과학자들은 화석으로 공룡에 대해 더 많이 밝혀내려고 끊임없이 연구하고 있답니다.\n\n그 밖에 겉모습이 특이하게 생긴 공룡들도 있었어요.\n파노플로사우루스나 사우로펠타는 두꺼운 갑옷처럼 생긴 딱딱한 등껍질로 몸을 방어하고, 옆구리에 나 있는 가시 같은 뿔로 적을 물리쳤지요.\n파키케팔로사우루스는 단단한 머리와 툭 튀어나온 이마를 가지고 있어, 다른 공룡과 박치기를 하며 싸웠답니다.\n또 스테고사우루스는 등에 나 있는 삐죽한 골판으로, 켄트로사우루스는 꼬리에 있는 날카로운 가시로 적을 공격했다고 해요.\n\n육식 공룡 중에서 가장 대표적인 공룡은 티라노사우루스예요.\n이름의 뜻이 ‘폭군 도마뱀’ 일 정도로 성질이 사나워요.\n티라노사우루스는 빠르게 오래 뛸 수 있는 튼튼한 뒷발을 이용해 다른 동물들을 공격했어요.\n특히, 강한 턱과 날카로운 이빨은 뼈도 갈아 부술 만큼 강했지요.\n\n그중에서도 힐로노무스는 최초의 육상 척추동물로, 나무에 있는 곤충들을 잡아먹고 살았지요.\n그 밖에 오늘날의 도마뱀과 비슷하게 생긴 밀레레타, 풀을 먹고 사는 파레이아사우루스나 모스콥스 같은 파충류도 있었어요.\n또 공룡과 비슷하게 생긴 디메트로돈 같은 거대한 파충류들이 등장해 번성하기도 했답니다.\n그중, 악어 같은 종류는 오늘날까지 살아남은 파충류이기도 하지요.\n\n아주 오랜 옛날, 우리가 태어나기 훨씬 전에 지구에는 생명체가 많이 살고 있었어요.\n그중에서도 공룡은 지금으로부터 약 2억 3,000만 년 전, 지구에 나타나 약 1억 6,500만 년이라는 오랜 시간 동안 지구를 지배하며 살았던 어마어마하게 큰 동물이지요.\n지구에 공룡보다 더 먼저 있었던 것은 파충류였어요.\n\n초식 공룡들은 나뭇잎이나 풀을 먹는 데 시간을 많이 보냈어요.\n삐죽한 이빨로 높은 나무에 있는 열매나 여러 가지 식물을 먹었던 초식 공룡들은 대부분 목이 길었고, 주로 무리를 지으며 생활했지요.\n대표적인 초식 공룡으로는 브라키오사우루스, 마멘키사우루스, 세이스모사우루스, 디플로도쿠스, 알라모사우루스, 스테고사우루스, 트리케라톱스 등이 있어요.\n특히, ‘정글의 기린’ 이라고도 불리는 브라키오사우루스는 아프리카코끼리 열두 마리를 합친 만큼 거대했고, 마멘키사우루스는 목이 가장 긴 공룡이었답니다.\n\n초식 공룡이 번식하면서 육식 공룡도 늘어났어요.\n알로사우루스는 대표적인 육식 공룡으로, 여러 마리가 함께 초식 공룡들을 공격하여 잡아먹었지요.\n양추아노사우루스나 메갈로사우루스, 기가노토사우루스도 이때 나타난 육식 공룡이에요.\n고기를 먹는 육식 공룡들은 7층 건물만큼 키가 컸고, 튼튼한 턱과 날카로운 이빨을 이용해 동물을 잡아먹었답니다.\n\n시간이 흐를수록 공룡들은 많아지고 점점 진화했어요.\n몸집은 더욱 커졌고, 목과 꼬리도 길어지는 등 다양한 종류의 공룡이 나타났지요.\n이 시기에 나타난 공룡으로는 안키사우루스, 플라테오사우루스, 마소스폰딜루스 등이 있어요.\n특히, 이름의 뜻이 '거대한 등뼈' 마소스폰딜루스의 화석에서는 많은 돌이 함께 발견되었는데, 이 돌은 질긴 식물을 배 속에서 소화하기 좋게 갈아 주는 역할을 했을 것이라 추측하고 있어요.\n\n이후 거대한 파충류는 점점 진화해 공룡이 되었어요.\n초기에 나타난 공룡으로는 작은 몸집에 두 발로 서서 걸어 다니는 에오랍토르와 헤레라사우루스가 있었어요.\n지금의 남아메리카 아르헨티나에 주로 살았던 이 공룡들은 톱니 모양으로 된 날카로운 이빨을 사용하여 먹이를 잡았지요.\n그 밖에코엘로피시스처럼 여럿이 무리를 지어 이동하며 살아가는 공룡도 있었답니다.\n\n바닷속에는 수장룡과 어룡이 있었어요.\n플레시오사우루스, 크로노사우루스, 엘라스모사우루스와 같은 수장룡들은 바다 생물을 잡아먹고 살았지요.\n또 쇼니사우루스 같은 어룡은 돌고래처럼 길고 뾰족한 이빨로 물고기들을 잡아먹었어요.\n특히, 엘라스모사우루스는 목이 전체 몸길이의 절반을 차지할 정도로 길어, 물속 먹이뿐 아니라 하늘을 나는 익룡도 잡아먹을 수 있었다고 해요.\n\n"
}
