{
	"text": "\"네 손으로 찾으렴.\n나는 이것을 선생님께 가지고 갈거야.\n선생님께 설명을 해 달라고 한 다음 박물관에 놓아 달라고 하겠어.\"\n\n\"무당벌레야.\" 나는 말했습니다.\n\"아니야, 마돈나님의 선물이야.\n그것, 나에게 주지 않겠니?\"\n\n\"줄리오는 부싯돌을 찾아 냈어.\"\n\"정말?\" 우리와 같은 4학년인 줄리오가 말했습니다.\n\" 응, 자갈 속에 있었어.\"\n\n\"집 안 어두운 곳에서 불꽃을 내는거야.\"\n그는 그것을 만지지 못하게 하고 잠깐 보여 주었을 뿐 다시 3학년 아이와 함께 흙장난을 시작했습니다.\n우리들만이 남았습니다.\n\n그는 그 벌레가 손둥 위를 기어가게 했습니다.\n그것은 일곱개의 검고 작은 점이 있는 빨간 벌레였습니다.\n밤이 살며시 다가오고 있었습니다.\n\n나는 마리아와 손을 잡았습니다.\n어머니들이 계시는 방에 불이 켜졌습니다.\n\"마돈나님의 선물은 손 위를 기어가도 기어가는지 기어가지 않는지 알 수 없을 정도야.\"\n\"너, 내일도 여기 오니?\"\n\n마리아가 말했습니다.\n\"그것은 마돈나님의 선물이야.\"\n3학년 남자 아이가 마리아의 틀린 말을 고쳐 주었습니다.\n\n\"그것은 참으로 좋지 못한 일입니다.\n아이들은 주의가 흩어지고 자기뿐만아니라 다른 아이들까지도 산만해지니까요.\n당신들 젊은 선생님들은 아이들을 너무 무르게 다루고 있어요.\n좀더 엄격하게 대해야 합니다.\n좀 더.....\"\n\n\"시계는 내가 가지고 있소.\n당신도 시계를 돌려주지 말아야 한다고 생각하겠지요.\n그러기를 바랍니다.\"\n\n그는 그것을 휴지통에 던져 버릴까 생각했습니다.\n그러나 끝내는 투덜거리며 주머니에 넣었습니다.\n나는 지금 그것을 되돌려 받으려고 비서실에 들어갑니다.\n마르티넬리에게 시계가 없으면 가엾으니까요.\n\n그는 나보다 나이가 훨씬 많으므로, 나는 당신이라고 부르지 않고 선생님이라고 부릅니다.\n\"선생님은 제 반 아이에게서 장난감 시계를 압수하였다지요.\n잘 하셨습니다.\n나도 교실에 학습 도구 말고 가져오면 안 된다고 일러두었습니다만.....\"\n\n그는 우편물을 발송하고, 증서에 기입하고, 도서 정리를 합니다.\n그리고 이따금 어떤 선생님이 결근하면 대신 수업도 합니다.\n그러나 피곤하므로 조용조용히 말합니다.\n그리고 이전처럼 참을성있게 아이들을 상대해 줄 수가 없습니다.\n그래서 마르티넬리의 장난감 시계도 압수했던 것입니다.\n\n대리 선생님은 그것을 손에 들고 마르티넬리처럼 바늘을 돌리고 있습니다.\n그러나 아마도 시간을 나아가게 하기 위해서가 아니라 아이들 시계가 아니면 돌아오지 않는 지나간 시간을 되돌리기 위해서 겠지요.\n그는 나를 보더니 얼굴을 조금 붉히며 그것을 주머니에 넣습니다.\n\n\"줄리에타의 볼에 키스해.\n줄리에타의 볼에 키스해.\"\n안토넬리는 얼굴이 새빨개져 부끄러워하며 싫은 웃음을 띄었습니다.\n그러나 줄리에타 가까이까지 가자 다시 돌아와 벌을 바꾸어 달라고 합니다.\n그렇지만 마침내 모두로부터 부추김을 받고 내몰려 손을 뻗습니다.\n\n그는 부끄러워하지 않습니다.\n기뻐하고 있습니다.\n아직도 숨을 헐떡이며 콜라치니 아드리아나에게로 다가갑니다.\n그리고 볼에 키스하고 자기 겉옷에서 작은 실국화 꽃을 뽑아 그녀에게 줍니다.\n\n두사람 모두 자갈 위를 거의 소리도 내지 않고 매우 가볍게 달립니다.\n어느 쪽이 이길까요.\n거의 함께 닿았습니다.\n어느 쪽이 이겼는지 모르겠습니다.\n\"아드리아나가 이겼어!\"\n마르티넬리가 벌을 받아야 합니다.\n\n제비는 이미 보이지 않습니다.\n이제 안토넬리는 벌을 받아야 합니다.\n\"자, 이 아이에게 무엇을 시킬까?\"\n한 발로 뛰어서 교정을 한 바퀴 돌게 할까.\n아니면 선생님에게 가서 절을 하고 \"선생님, 지금 몇 시입니까?\"\n라고 묻게 할까.\n\n하지만 안 됩니다.\n그에게는 줄리에타의 볼에 키스할 용기가 없습니다.\n풀이 죽어 구석의 어두운 곳으로 물러갑니다.\n모두는 다시 놀이를 시작합니다.\n이번에는 마르티넬리가 술래입니다.\n누구에게 손을 대는지는 뻔한 일입니다.\n콜라치니 아드리아나.\n\n그렇게 감상적으로 지나온 장소를 뒤돌아보며 생각에 잠기는 것은 어른뿐입니다.\n그래서 언덕의 난간에 기대서서 바라보고 있는 것은 지금 선생님 한사람 뿐입니다.\n그것도 한순간에 지나지 않습니다.\n선생님도 또한 자신이 데리고 온 학생들과 똑 같은 아이로 돌아가 그들과 함께 언덕이며 월귤나무 오솔길을 뛰어다닙니다.\n\n둥근 천장에서는 물방울이 뚝뚝 떨어집니다.\n물은 지하도같이 곰팡이나 초석 냄새가 나는 천장과 벽에서 땀처럼 배어 나옵니다.\n그러나 이윽고 햇빛이 나타났습니다.\n메아리는 꺼지고 30명 아이들의 발소리는 넓은 팔라티노 언덕의 모래를 가볍게 밟으며 걸어가는 여느 30명 아이들의 발소리로 되돌아 갔습니다.\n\n언덕에서는 폴로 로마노와 로마 시가지가 멀리 바라다보입니다.\n그러나 아이들은 우리 어른과 달브니다.\n아이들은 그런 곳에 멈춰서서 지금 막 지나온 곳을 뒤돌아보며 생각에 잠기거나 하지 않습니다.\n바로 족므 전 곁에서 보았을 때에는 굉장히 커 보였던 것을 일부러 멀리서 그 조그만 못브을 바라보며 생각에 잠길만큼 감상적은 아닙니다.\n\n팔라티노 언덕은 폴로 로마노 만큼이나 오래 되었지만 지금은 여느 뜰에 지나지 않기 때문입니다.\n시대와 상관없는 작은 뜰.\n다만 옛날의 국화가 장미로 바뀌었고 실버들이 꽃피는 오렌지로 바뀌었을 따름입니다.\n옛날에 날아다니던 나비는 오늘도 날아다녀 그것을 쫓아가 두개의 손가락으로 붙잡을 수도 있습니다.\n\n그리고 학생들은 그 틈을 이용하여 종이 총알을 날리기도 하고 자막대기로 전쟁놀이를 시작하기도 합니다.\n물론 잘못은 모두 마르티넬리에게 밖으로 나가도 좋다고 허락한 나에게 있습니다.\n교장선생님은 역시 교장선생님 답게 의젓합니다.\n그러나 역시 여자분 이십니다.\n\n마음속은 다시는 손자의 얼굴을 볼 수 없는 게 아닐까 하고 걱정하는 여느 집 할머니들과 같습니다.\n침착한 것은 아이들 뿐입니다.\n조르다니는 아까 흘리던 눈물도 거두고 다시 웃고 있습니다.\n\"조르다니, 너는 마르티넬리가 어디 갔는지 알고 있겠지?\"\n\"교정입니다. 선생님.\"\n교장선생님과 나는 급히 층계를 뛰어 내려갑니다.\n나는 교정에 내려가 주위를 둘러봅니다.\n물론 교장선생님이 내려 오시려면 아직 조금시간이 걸릴 테지요.\n\n가엾게도 레오나르디는 어디 있으면 되겠습니까.\n\"염려 마십시오, 어머니.\n마음놓으세요.\" 레오나르디 어머니는 얼굴빛이 나쁘고 키가 작은 사람입니다.\n양배추, 엉겅퀴, 따위로 불룩한 밀랍 먹인 헝겊 쇼핑백의 무게로 몸이 거의 한쪽으로 기울어져 있습니다.\n\n오믈렛 냄새.\n오늘 아이들은 모두 가방을 들지 않고 학교에 갑니다.\n소풍을 가기 때문입니다.\n레오나르디의 어머니가 나에게 부탁합니다.\n\"선생님, 이 아이는 달리기를 시키지 말아 주세요.\n몸이 좋지 않아요.\n외투를 벗지 않도록 해주세요.\n햇볕 쬐는 곳에 너무 오래 있지 말고, 샘물은 마시지 않도록요.\n그리고 그늘에만 있는 것도 좋지 않다고 해 주세요.\"\n\n그러나 아버지가 오셔도 주머니칼은 선생님 주머니에 그대로 들어 있습니다.\n선생님은 그 주머니칼을 살짝 만져 봅니다.\n그리고 집에 돌아가 아무도 없게 되면 용수철의 상태를 살펴보다가 손가락을 다칩니다.\n\n그리고 그 상처를 1미터나 되는 붕대로 감습니다.\n정말이지 아이들과 같습니다.\n아이들은 아주 하찮게 긁힌 상처에도 지독하게 긴 붕대를 감고 모두에게 자랑하며 돌아다니지요.\n그리고 며칠이나 붕대를 떼지 않고 몇 번이고 그 이야기를 들려줍니다.\n그 때마다 이야기는 차츰 불어납니다.\n\n그리고 시든 꽃.\n이것은 꽤 오래 전 식물에 관한 수업을 할 때 사용한 꽃입니다.\n3색 리본은 주려고 마음먹었던 아이가 결석해서 주지 못한 것입니다.\n날이 세 개 달린 튀어나오는 주머니칼.\n위험하다는 이유로 학생에게서 빼앗은 것입니다.\n\"아버지께서 학교에 오시면 돌려 드리겠다.\n알겠지?\" \n\n나이 든 선생님도 마찬가지 입니다.\n다만 주머니 속에 아이들과는 조금 다른 것이 들어 있겠지요.\n시계며 비행기 모양을 한 연필깎이, 그리고 밀감, 교실을 어둡게 하고 촛불을 켜고 해 둘레를 도는 지구에 대한 설명을 할 때 필요한 겁니다.\n\n선생님이란 나이를 먹으면 어린애처럼 되어 버립니다.\n해를 거듭하여 아이들과 함께 지내 왔으니까요.\n아이들은 많은 색연필을 받으면 기뻐합니다.\n주머니에는 언제나 무언가 자질구레한 것들이 복잡하게 잔뜩 들어 있습니다.\n\n\"받아쓰기 시험, '로마, 1933년 2월 28일.\n.....자, 빨리 빨리 써라!\"\n나는 책을 집어들고 책장을 들춥니다.\n그러나 받아쓰리고 낼 만한 글이 눈에 띄지 않습니다.\n너무 길지 않고 그러면서도 뚜렷한 뜻이 있는 글귀가 도무지 없습니다.\n\n게다가 아이들에게 받아쓰기를 시키느니만큼 역시 문법적으로 어떤 어려운 점이 없으면 난처합니다.\n어떡한담, 언제나처럼 흔해빠진 것을 내놓을까.\n'안녕, 산이여.....'가\n좋을까, 아니면 '바람은 한 점 없고 호수는 잔잔하고 조용하게 얼어붙은 채.....'로\n할까. 또는 '그는 페스카레니코.....'로\n할까. \n\n나는 다시 교실로 돌아왔습니다.\n소동은 아까보다 더욱 커져 있었습니다.\n그렇다면 오늘은 내가 알아차리지 못한, 그리고 파리아니 선생님과 서무 선생님은 알아차리지 못했지만 아이들은 분명히 아는 그 무엇이 있는 것일까요.\n나는 조르다니를 엄하게 쏘아보고, 휴지통으로 왔다갔다하는 일을 그만두게 하고, 큰 소리를 질러 다시 한 번 되풀이해 말해야만 했습니다.\n\n아닙니다. 그런 것을 받아쓰게 해 봐야 국민학교 학생에게는 아무 뜻도 없습니다.\n그래서 나는 흔히 했듯이 나의 마음속에 떠오르는 것을 받아쓰게 했습니다.\n\"자, 됐나.\n받아쓰도록. 제목은 '나의 교실 창문'이다.\"\n나는 제목을 쓰게 하고는 책상 사이를 걸어다닙니다.\n그런데 그 다음이 이어지지 않습니다.\n\n\"요즘 젊은 선생은 도무지 모르겠단 말이야.\"\n지금은 우리 어린이들뿐입니다.\n왜냐하면 나도 다시 어린이로 돌아갔으니까요.\n나는 30분 전의 심술궂은 선생이었던 나 자신을 부끄럽게 생각하고 모두와 함께 창가에 기대어 창 밖의 나무를 바라봅니다.\n펜촉 열 개를 차지하는 것은 이들 가운데 누구일까요.\n\n아래 교정에서는 교장 선생님이 아까의 작은 화분 나무 앞에 가만히 서 있습니다.\n저런, 교장선생님도 알아채신 모양입니다.\n그녀도 역시 마르티넬리와 마찬가지로 작은 새 잎이 부서지지 않을까 하고 겁을 내며 조용히 조용히 그것을 어루만지고 있습니다.\n저 몸집크고 뚱뚱한 교장선생님이.....\n역시 그러한 교장선생님에게 봄을 가르쳐 드리려면 국민학교 4학년 남자 아이가 필요했던 것입니다.\n\n저런, 그 때 나는 큰 나무에서 올 들어 처음 돋아난 작고 작은 새 잎을 발견했습니다.\n나뭇가지와 나무 기둥 사이의 움푹 들어간 곳에 쏙 숨어 있는 새 잎입니다.\n그것을 발견한 다는 것은 어려운 일입니다.\n마르티넬리는 아직 모르고 있습니다.\n만일 내가 모두에게 그것을 말하면 펜촉 열 개는 내 것이 됩니다.\n그러나 나는 잠자코 있습니다.\n나에게는 펜촉을 받을 자격이 없습니다.\n만일 그렇게 하면 나는 새치기라도 한 듯한 기분이 들겠지요.\n\n\"당신은 카보우르 수상에 대해 아무것도 모르는 모양이군요.\n수상은 1961년에 무슨 말을 남기고 사망했지요.\n뭐라고 했는지 압니까?\"\n\n전차 운전사 한 사람 한 사람의 채용이나 해고가 이 특별한 시험관 선생님에 의해 결정된다면 이 세상이 이상한 모습이 되지 않을까 하고 걱정이 됩니다.\n사람들이 무리 지어 전차를 향해 달려가는 것은 여기서 저기로 가기 위해서가 아니라 운전사 아저씨와 전보배달 아저씨가 주고 받는 매우 학문 깊고 지식에 넘치는 대화를 듣고 자기들의 교양에 보탬을 주기 위해서.....\n라는 사태가 일어나게 되리라고 생각합니다.\n\"선생님, 나는 그 분이 돌아가실 때 뭐라고 했는지 모릅니다.\"\n\n\"선생님은 아직 봄이 오지 않았다고 하셨지요.\"\n겨우 교장선생님이 내려왔습니다.\n이 일을 설명한다는 것은 매우 어려운 일일 듯싶습니다.\n\"교장선생님, 이것은 모두 내 책임입니다.\"\n나는 그녀에게 받아쓰기 시험에 대해, 잿빛 하늘에 대해 잎이 없는 나무에 대해 이야기합니다.\n그리고 마르티넬리의 손을 잡고 교실로 돌아갑니다.\n\n마침내 나는 마르티넬리의 모습을 찾아 냈습니다.\n매우 얌전히 무엇인가를 들여다보고 있습니다.\n나는 곁으로 다가갑니다.\n그는 열심히 들여다보며 작은 초록빛 새 잎을 잔뜩 단 화분에 심어진 나무를 가만히 가만히 어루만집니다.\n\n가게에서는 종이와 노트와 팬대 같은 문방구만 팔고 있는 것은 아닙니다.\n그보다도 많이 팔리는 것은 물총이나 메넬릭의 혀(종이 피리)며 온두라스와 과테말라의 낡은 우표였습니다.\n주인은 상냥하게 웃으며 솜씨가 뛰어나게 무엇이든지 억지로 팔았으므로 아이들은 지갑을 탁탁 털어 그러한 우표 한장에 5, 6솔도나 내곤 합니다.\n\n그는 그 시세의 오르내림에 맞추어 값을 올리기도 하고 내리기도 했습니다.\n그는 몇몇 아이들에게서 날마다 시세를 알아내고 그 사례로 공짜로 펜 닦기와 메넬릭의 혀를 주었던 것입니다.\n이 키 작은 늙은이는 학교를 위해 도움 되는 것보다 좋지 않은 점이 더 많았습니다.\n\n포병은 보병 넉 장의 값어치가 있습니다.\n기병은 보병 여덟 장.\n만일 하얀 말을 탄 기병이 있다면 열 여섯 장 값어치가 됩니다.\n\n하지만 곧 싫증이 나서 친구에게 다시 팔려고 하지만, 그 때는 2솔도면 잘 받는 편이어서 펜촉 네 개와 바꾸어야 하지요.\n그러나 과테말라 우표의 인기도 가게 앞쪽에 악마의 행렬처럼 죽 늘어 놓인 군인 겨루기에 비하면 아무것도 아니었습니다.\n가게 주인은 아이들 사이의 시세를 잘 알고 있었습니다.\n\n\"그렇지 않습니다.\n선생님 그렇지 않아요.\"\n\"조용히. 내 이야기를 좀 더 들어다오.\n여러분은 앞으로도 착한 아이로서 공부를 계속해 주기 바란다.\n중학교에 가면 좀 더 엄격한 선생님의 지도를 받게 될 것이다.\"\n\n\"내가 지금까지 가르친 것, 내 마음을 다해 가르친 것을 잊지 말아 주기 바란다.\n비록 내가 여러분에게 몇 번은 심하게 대한 적이 있었더라도.....\"\n마르티넬리는 눈에 가득 눈물을 머금고 자리에서 일어나 교탁 쪽으로 옵니다.\n다른 아이들도 그 뒤를 따라와 내 둘레에 모였습니다.\n\n\"마르티넬리, 그 때에는 교실에 꽃이며 나비를 가지고 가면 안 돼.\n금빛으로 빛나는 알이 들어 있는 돌도, 반디를 넣은 작은 상자도 말이야.\n자, 작별 인사를 하자.\n저 아래에는 지금 많은 사람들이 기다리고 있으니까.\n안녕, 여러분.\n나는 언제까지나 여러분을 잊지 않겠다.\"\n\n갑자기 매미가 울음을 그쳤습니다.\n교정에 있는 나무의 조금도 흔들리지 않는 잎 뒤에 숨은 채.\n교실 안이 한층 더 조용해졌습니다.\n\"안녕, 여러분.\n우리는 무척 오랫동안 함께 지내왔다.\n그리고 이제 종소리와 함께 여러분은 저쪽으로, 나는 이쪽으로 헤어져 간다.\n앞으로 우리가 다시 만날 수 있을지.\n만날 수 있다 해도 언제가 될는지 모를 일이다.\n아마 먼 뒷날이 될 것이다.\n그리고 그 때에는 서로 스치고 지나가도 알아차리기 못할지도 모른다.\n여러분도 선생님을 잊고 말 것이다.\"\n\n\"연습 끝.\n놀아도 좋아요.\"\n하지만 아무도 놀려고 하지 않습니다.\n서로 쳐다보고만 있는데 왜 그럴까요.\n자유롭게 다가가거나 손을 잡으려 하지 않습니다.\n원을 그리며 빙빙 돌거나 아이잡기 놀이나 술래잡기를 하려는 아이도 없습니다.\n\n공기는 맑고 상쾌합니다.\n아이들의 목소리가 힘차게 들려옵니다.\n제비는 이미 노래하지 않습니다.\n다만 큰소리로 외치고 있을 따름이지요.\n나무에 그늘이 차츰 짙게 내리고 있습니다.\n마침내 나뭇가지 끝도 기둥도 보이지 않게 되겠지요.\n그러나 작은 초록빛 새 잎만은 마치 공중에 매달려 있듯 반짝여 보입니다.\n\n다시 한번 연습합니다.\n여선생님은 마치 어린 물푸레나무라도 삼킨 사람처럼 으스대며 버티고 서 있습니다.\n해는 이미 보이지 않습니다.\n아직 불그레한 하늘에는 한줄기 빛의 흔적이 남아 있습니다.\n그러나 아이들의 얼굴에는 이미 엷은 보랏빛 어둠이 내리고 있습니다.\n\n벤토리니는 여자 아이들에게 벗어진 머리를 보이지 않으려고 내내 친구 뒤에 숨어 있습니다.\n목소리가 이토록 잘 울리는 맑고 가벼운 공기 속에서 맨 처음 맑을 꺼낼 용기 있는 아이가 있다면 그것은 누구일까요.\n마르티넬리, 마르티넬리는 싱글벙글 웃으며 역시 생글생글 웃으며 그를 보고 있는 콜라치니 아드리아나 옆으로 가서 손을 잡습니다.\n\"뭘 하며 놀까?\"\n\n그 동안 우리는 뜰에 나갑니다.\n봄이 될락말락한 무렵의 오후에는 꽃이 이제 곧 피어날 것만 같습니다.\n하지만 아직 피지 않습니다.\n\n그러나 그때는 틀림없이 넓은 뜰이었습니다.\n거인처럼 보이는 나무를 심은 화분이 네 개나 있었고, 일요일마다 차츰 줄어들던 자갈 깔린 오솔길이 있었고, 돌로 만든 걸상이 있었고, 단추를 누르면 물이 뿜어 나와 우리의 구두를 흥건히 적시던 작은 분수가 있었습니다.\n단추 누르는 것을 누가 보면 그야말로 큰일입니다.\n\n그러나 무슨 놀이를 했는지 이젠 생각도 나지 않습니다.\n그 때 함께 놀던 친구가 누구였는지도 역시 분명하게는.....\n지금 가 보면 그 뜰은 매우 좁고, 자랑스럽게 뜰이라고도 말할 수 없을 정도입니다.\n\n나비도 찾아 봅니다.\n하지만 아직 이릅니다.\n우리들은 놀지요.\n\n달려 갑니다.\n달려 갑니다.\n태양 쪽으로.\n들판 쪽으로.\n지난 엿새 동안 하고 싶어도 할 수 없었던 놀이를 향하여, 먼곳에 살고 있는 친지의 집, 넓은 뜰이 있는 집으로 놀러 갈수 있는 휴일을 향해.....\n그들은 세일러복을 입고 간편한 반바지를 꿰고 가슴에는 작은 장식끈, 주머니에는 피리를 넣고 아버지 어머니와 함께 갈 것입니다.\n우리도 본디 어린이였습니다.\n\n당신들도 기억하고 계시겠지요.\n아버지 어머니가 일요일에 우리와 비숫한 나이또래의 아이가 있는 집에 데리고 놀러 가 주었을 때의 일을.\n부모들은 급료에 대한 것, 생활비에 대한 것, 전혀 쓸모가 없어서 야단인 하인들에 대한 것을 불평합니다.\n\n\"나도 4학년이야.\n우리 선생님, 무척 좋은 분이셔.\"\n우리는 아무 망설임 없이 서로의 눈을 뚫어지게 바라보았습니다.\n\n그 여자 아이는 금빛 머리를 닿아서 리본으로 묶고 있었습니다.\n\"마리아라고 해.\n4학년이야. 어제 나는 글짓기에서 9점 받았어.\"\n\n그래도 아끼기 위해 아직 전등은 켜지 않았습니다.\n\"너. 이름 뭐니?\"\n나는 내 또래의 여자 아이와 이야기를 했습니다.\n\n그렇지만 놀지 않아도 아버지나 어머니가 없는 곳에 우리 아이 들끼리만 있는 것이 즐겁습니다.\n뜰에는 아직 해가 비치고 있습니다.\n그러나 어른들이 이야기를 나누고 있는 방안은 이미 해가 비치지 않아 어둑어둑하기 시작하고 있었습니다.\n\n\"그저 얼굴이 조금 다르고 이름이 다를 따름인 아이들을.\"\n나는 나의 자유스럽고 눈부신 인생을 부러워하는 선생님들에게 이렇게 말하고 싶었습니다.\n\"늘 아이들과 함께 있으니 좋으시겠습니다.\"\n\n\"선생님은 행복하십니다.\n깨닫지 못하고 계시는 모양이지만 선생님은 지금도 아이들과 같은 마음을 갖고 계십니다.\n담임하신 반 아이들에게 '쿠오레'를 열심히 읽어 줄 때 선생님은 여전히 10살의 마르코가 정말로 어머니를 찾아서 홀로 미국에 갔다고 믿고 계시지요.\"\n\n\"아이들 속에서 사는 한 언제나 아이들과 같은 기분으로 있을 수 있지요.\n그리고 작은 방도 강당처럼 커 보이고 벽의 시시한 낙서도 훌륭한 그림으로 보입니다.\n아이들과 함께 살면 많은 일을 믿을 수 있는데, 아이들에게서 떠나면 믿을 수 없는 일투성이....\"\n\n나는 파리아니 선생님도 만나고 왔지요.\n안경을 끼고 머리가 새하얀 그 선생님은 몸집이 작고 허리가 조금 굽은 노인이며 늘 투덜투덜 불평만 하셨습니다.\n나는 그 선생님에게 이렇게 말하고 싶었어요.\n\n선생님들은 나의 수입을 이야기 속의 수입처럼 생각하며 눈을 반짝입니다.\n\"우리는 여전히 여기 있습니다.\n오는 해도 또 다음 해도 오는 날도 또 다음 날도 늘 비슷한 아이들을 가르칩니다.\"\n\n\"우리는 그 애를 모두 좋아했습니다.\n.....자 여러분, 이제 4학년은 끝났다.\n안녕, 안녕.\n10월에 다시 만나자.\n5학년이 되면 반장은 마르티넬리가 한다.\n알겠나?\" 모두 교실에서 나갔습니다.\n교실에 남은 것은 클리퍼 뿐이었습니다.\n그는 잠을 자고 있었던 것입니다.\n\n.....그래서 나는 이것을 드리기 위해 어떤 분을 오시라고 했다.\"\n문이 열리더니 론코니의 할머니가 들어왔습니다.\n\"여러분, 나는 론코니의 할머니께 이 은메달을 드리려 한다.\n좋겠지. 자, 할머니 받아주십시오.\"\n\n그 땅을 산 사람은 그 돌이 모두 몇 개인지 알고 싶어합니다.\n마르티넬리가 묻습니다.\n\"선생님, 그 사람은 왜 그런 것을 알고 싶어할까요?\"\n\n나는 모르겠다는 둣이 고개를 혼들어 대답을 피합니다.\n산수 문제를 만드는 훌륭한 사람들의 생각은 색달라서 이러니저러니 해 봐야 소용 없습니다.\n그러므로 국민학교 산수 문제를 보면 매우 이상한 사람들을 흔히 만나게 됩니다.\n\n아주 조용한 가운데였으므로 마르티넬리의 질문 소리가 터무니없이 크게 울려서 꾸벅꾸벅 졸고 있던 특별 시험관인 늙은 선생님은 깜짝 놀라 펄쩍 뛰었습니다.\n그 덕분에 잠이 깬 선생님은 무슨 착각을 했는지 6월의 이 무더위 속에서 5학년 학생들을 향해 이미 40년이나 계속 되풀이해 온 시시한 설교를 천천히 다시 중얼거렸습니다.\n\"답을 쓰기 전에 잘 생각하고, 또 한 번 보는 거야.\"\n\n자기 땅에 깔린 돌의 수를 정확하게 알고 싶어하는 사람이 있는가 하면, 수고스럽게도 산타마리아 델 피올레 대성당의 둥근 지붕에 흰 페인트 칠을 하는데 돈이 얼마나 드는지 알고 싶어 하는 사람도 있습니다.\n'1제곱미터에 2.75리라의\n페인트가 든다면.....'\n이런 식입니다.\n아이들은 쓰이는 만큼의 페인트를 살 돈을 가지고 있기만 하면 누구나 이탈리아나 외국의 주요한 성당 둥근 지붕에 좋아하는 빛깔을 칠할 수 있다고 천진스럽게 믿어 버리므로 커서도 그러한 틀린 생각을 그대로 가지고 있을지 모릅니다.\n\n\"나무에 꽃이 피는 것은 언제지?\"\n\"봄입니다.\" 아이들이 모두 소리 맞춰 대답했습니다.\n\"맞았어. 그런데 너, 마르티넬리라고 했지.\"\n\n\"너는 눈 속에서 꽃을 피우고 있는 나무를 본 적이 있니?\"\n마르티넬리는 대답했습니다.\n\"네, 있습니다.\"\n\n그리고 왠지 무서워서 목소리가 나오지 않아 눈만 들고 '내가 마르티넬리입니다'라는 뜻을 알렸습니다.\n장학관은 그 그림을 펄럭이며 큰 소리로 물었습니다.\n\"이 그림은 겨울을 그린 것이겠지?\"\n\n마르티넬리의 이름이 씌어 있는 그림으로, 거기에는 산도 지붕도 들판도 모조리 눈에 뒤덮인 겨울 경치가 그려져 있었습니다.\n그런데 그 들판 한가운데에 이상하게도 노랑, 빨강, 파랑, 주황의 많은 꽃을 단 푸르고 푸른 나무가 한 그루 우뚝 서 있습니다.\n\"겨울에 눈 속에서 나무가 꽃을 피울 수 있나?\"\n\n장학관은 어린이들의 그림 속에서 어느 아이의 것인지 멋대로 한 장 집어들고 물었습니다.\n\"마르티넬리가 누구냐?\"\n마르티넬리가 벌벌 떨며 일어났습니다.\n\n장학관이 나에게 말했습니다.\n\"당신은 그림을 가르치는 방법이 무척 서투른 모양이군요.\n이 반 어린이들의 그림은 마치 갓난 아이가 그린 그림 같지 않소.\"\n\n5학년 B반의 안토니오 갈비니 선생님은 기분좋은 얼굴을 하고 있습니다.\n이제 말은 할 수 없었습니다.\n하지만 말도 등자도 손에 넣었으니 마음은 기쁨으로 흘러 넘치고 있습니다.\n그것을 아이들에게 일부러 알릴 것까지도 없습니다.\n선생님 반 아이들은 그 때 자기 반에, 자기 반에만 매우 아름다운 말이 있고 매우 아름다운 등자를 달고 있음을 알고 기쁜듯이 박수를 쳤던 것입니다.\n\n그 다음은 한 마디도 하지 않았습니다.\n왜냐하면 구멍이 뚫린 것 같은 가슴 속에는 이미 다른 어떤 말도 남아 있지 않았기 때문이지요.\n마지막 안녕을 알리는 종소리가 오늘은 제 시간보다 늦게 울립니다.\n레오니 마리오와 친구들의 눈앞을 커다란 하얀 말이 달려 갑니다.\n구석에서 구석까지 샅샅이 보아도 아주 조그만 얼룩도 찾아볼 수 없는 새하얀 말입니다.\n그리고 등자도 진짜 은 같습니다.\n생각 좀 해 보십시오.\n정말 보잘것없는 푼돈 1.25리라로\n선생님은 그런 훌륭한 등자를 살 수 있는 것입니다.\n\n그 박수 소리를 들으며 선생님은 생각했습니다.\n'자, 지금이다.\n나는 여행을 떠나야 한다.\n여러 해 동안 학교와 집, 집과 학교를 오갔고, 밤엔 밤대로 아르바이트 일을 계속했으며, 시골이 어떤 것인지도 몰랐고, 나무에 애워싸인 작은 호수의 파란 빛은 알고 있으면서도 바다의 푸르름은 모르고 지내온 나다.\n자, 빨리, 벌써 종이 울린다.'\n\n나는 또한 이탈리아 순회라는 명목으로 아이들을 자전거 경주의 영웅 빈다의 편과 구에라의 편으로 갈라놓고 경주시킨 적도 있습니다.\n아이들이 두 편 가운데 어느 쪽이 이기는지 알고 싶으면 여러 개의 야영지의 사이를 경주한 각 편 주자의 시간을 합해야만 합니다.\n이렇게 하면 스포츠가 재미있으므로 아이들은 저절로 시간이며 분이며 초를 합하는 방법을 익히게 되지요.\n\n만일 8살짜리 어린이가 그런 이름난 점잖은 시를 짐짓 암송하는 것을 들었다면 나는 아마 마음이 아팠을 겁니다.\n나비에 대한 생각을 하고, 불이 켜진 작은 양초를 그 안에 넣기 위해 어떻게든 밀감 열매를 따 보려는 아직 어린 아이들에게 벌써부터 만조니의 시를 암송시키는 것은 무거운 짐을 짊어지게 하는 것이 아닐까요.\n내가 가르친 아이들은 나의 이러한 사고 방식을 기뻐했었지요.\n\n어느 학년 끝 무렵, 아이들은 기념으로 금촉 만년필을 선물하고 싶다고 나에게 말했습니다.\n그리고 그 학년의 마지막 날이 오자 저마다 1솔도(이탈리아의 동전)씩 냈습니다.\n마르티넬리가 그 돈을 모두 거두어 가지고 와서 말했습니다.\n\n어느때는 교실에 아름다운 꽃을 가지고 가서 식물 공부를 했습니다.\n또는 파리를 용케 잡아 곤충 공부를 한 적도 있습니다.\n파리란 아이들의 마음을 신비로움으로 가득 차게 하고 열중시킵니다.\n\n이렇게라도 해야 합니다.\n그러한 셈은 굉장히 어려우니 말입니다.\n결국 나는 '그 바위, 정상으로부터 와르르.....'를\n빼놓고는 모두 가르쳤던 것입니다.\n\n'어제 어머니가 나에게.....'\n\"어째서 어머니만 이렇게 크게 썼지요?\"\n\"그건 선생님, 우리 어머니는 굉장히 예쁘고 나를 무척 귀여워해 주시니까요.....\"\n\n땡 땡 땡 종이 울립니다.\n글짓기 시험이 끝났습니다.\n다 쓴 아이는 내놓고 갑니다.\n\n사실 이런 식으로 쓰는 것은 좋지 않습니다.\n아니, 어쩌면 우리가 '어머니'라는 글자를 여느 글씨와 똑같이 쓰는 것이 오히려 잘못일까요?\n선생님은 이 글자 옆에다 빨간 잉크로 작게 표를 합니다.\n\n선생님도 또한 어머니의 아들입니다.\n그리고 어머니가 매우 좋습니다.\n그런데 그토록 소중한 어머니도 까다로운 문법의 규칙으로 보면 다만 '보통 명사, 여성형, 단수'에 지나지 않습니다.\n\n아직 다 쓰지 못한 아이는 다급해져 그만 종이에 얼룩을 묻히고 말았습니다.\n집에서는 어머니가 기다리고 있습니다.\n군인 겨루기나 우표와 함께 그 늙은 문방구 할아버지도 기다리고 있습니다.\n\n이 곤충은 아이들에게 참으로 근사하고 재미있는 생물이므로 거기에 눈길이 끌려 그만 'ㅁ' 받침이 펜 속에 남아 버린 거지요.\n자신이 어릴 적에도 있었던 파리에 대해 깨끗이 잊어 버린 늙은 선생님은 그럴 때 당치도 않은 잘못이라고 하며 점수를 깎지요.\n그러나 파리에 대한 추억이 그리 낡지 않은 젊은 선생님이라면 그렇게 하지 않을 겁니다.\n\n\"5학년 여자아이였어요.\n그 여자 아이가 말했어요.\n하늘의 별은 부싯돌의 불꽃이 튀어서 생긴다고 말예요.\"\n\n\"부상당한 사령관은 누구였지?\"\n\"모르는 아이였어요.\n우리와 한패가 아니었거든요.\n다른 학교 아이였어요.\"\n\n\"우리는 전쟁놀이를 하며 놀았어요.\n숲 속에는 적이 숨어 있는......\"\n여러 해 전과 다름없이 마돈나님의 선물도 아직 있고 부싯돌도 아직 있습니다.\n아이들도 예전과 같습니다.\n\n그 아이는 아직도 손에 손수건을 감고 있으리라고 생각합니다.\n긁힌 상처가 완전히 나은 다음에도 5,6일 동안 그것을 줄곧 감고 있었던 그 무렵의 나처럼.\n하지만 그것도 다만 그날 저녁 그 뜰에서의 추억에 지나지 않겠지만요.\n그 뒤 다시 그 뜰에 갔었는지는 기억에 없습니다.\n\n나는 대답하고 싶지 않았습니다.\n할 수만 있다면 모르는척하고 싶었습니다.\n그러나 마르티넬리는 끈질기게 물어 봅니다.\n\n나는 지금도 날씬한 여자 아이가 있어 간호사 역할을 했는지 알고 싶어졌습니다.\n마르티넬리는 말합니다.\n\"여자 아이가 부상당한 사령관을 치료해 주었지요.\"\n\n분명한 것은 지금에 와서는 두 번 다시 갈 수 없으리라는 것뿐입니다.\n\"선생님, 그 여자 아이가 말한 것은 정말인가요?\n하늘의 별은 부싯돌의 불꽃이 튀어서 생긴다는 것 말예요.\"\n\n\"자, 다시 한 번 선생님에게 인사드려야지.\"\n이 아이가 인사하는 동안 나는 여전히 진지하고 위엄있는 태도를 취합니다.\n그러나 마침내 문이 닫히면 부리나케 그 꾸러미 있는 데로 달려가며 나의 남동생과 여동생을 부릅니다.\n\n그 아이의 어머니는 만족하고 몸을 일으켜 작별인사를 합니다.\n나는 두 사람을 배웅하러 문으로 갑니다.\n어머니는 아이에게 말합니다.\n\n그러나 대개 곤돌라 모양의 주물 잉크 단지거나 안에 성 베드로 성당 그림이 든 유리 알입니다.\n모두 그리 취미가 좋은 것들은 아닙니다.\n하지만 나에게는 훌륭해 보였고 책상 위에서 그것을 치워 버릴 용기가 없었습니다.\n\n그러면 그들은 쏜살같이 서재로 옵니다.\n우리는 기대로 가슴을 두근거리며 꾸러미를 열지요.\n만일 안에서 케이크나 술병이라도 나오면 우리는 어머니들을 격찬하며 야단법석을 떨었을 겁니다.\n\n그 교장 선생님은 나를 모르실 테니 그 때 아무리 부탁을 해도, 마르티넬리가 도마뱀을 넣은 서랍을 열어 보기 위해 교실에 다시 한 번 들어가게 해 달라고 부탁해도 허락해 주지 않겠지요.\n그러나 나에게는 무언가가 남아 있습니다.\n다니엘리의 스위스 우표.\n스파드니의 장난감 총알.\n\n마르티넬리에게 남아 있는 것은 무엇일까요.\n양복 단추입니다.\n왜냐하면 그것을 잡아뜯어 간 사람을 그 말고는 생각 할 수 없으니까요.\n내가 집에 돌아가서 틀림없이 아쉽게 생각할 게 있다면 그것은 나의 볼에서 감초즙 자국을 닦아 버려야 하는 일일겁니다.\n\n\"겨울에는 나뭇잎도 꽃도 자라지 않아.\n그렇지만 너희들이 꼭 그리고 싶다면 그려도 좋다.\n장학관께서 야단치시면 내가 대신 사과해 줄 테니까.\"\n\n\"초록색 지붕과 노랑색 지붕은요?\"\n레오나르디가 물었습니다.\n\"나는 콧수염을 기르고 턱수염도 기르고 용처럼 새빨간 눈을 한 장학관의 얼굴을 그리고 싶은데요.\"\n\n그 장학관은 콧수염도 턱수염도 기르고 있지 않았고 눈도 빨갛지 않았습니다.\n\"장학관의 얼굴이 그렇게 생겼었나?\n모두 정말 그렇게 보였느냐?\"\n\n그런데 아이들은 언제나 그것을 볼 수 있습니다.\n아이들의 공상이나 꿈이나 바람은 너무 크고 강하여 무엇이든지 진짜로 있는 것과 똑같이 되어 버립니다.\n마르티넬리도 그래서 새하얀 눈 속의 잿빛 하늘 밑에서 정말 그런 나무를 보았다고 믿고 있는 것입니다.\n\n나는 말했습니다.\n\"모두들 알겠니.\n장학관께서 말씀하시는 것은 정말이다.\"\n\n마르티넬리가 말했습니다.\n\"선생님, 집의 지붕을 새빨갛게 칠해도 좋아요?\"\n산티니가 물었습니다.\n\n아이들의 책상 위에는 색연필과 커다란 도화지가 놓여 있습니다.\n나는 말했습니다.\n\"자, 모두 그려 보아라.\"\n\n\"다른 사람들도 모두 가지고 나오너라.\"\n아이들은 다시 술렁거렸습니다.\n그러나 그 술렁임은 적의 있는 것이 아니라 이 실력있는 선생에게 몹시 감탄한 술렁임이었습니다.\n\n'생각해 보자.\n네가 국민학생 때 너는 파리를 쏘아 떨어뜨리는 일에서는 누구에게도 뒤지지 않았잖느냐.'\n마침내 나는 팽팽히 잡아당긴 고무를 단단히 쥐고 탁!\n하고 파리를 겨냥해서 총알을 쏘았습니다.\n\n그 순간 윙하는 날개 소리가 그치고 커다란 파리는 내 발밑에 떨어져 움직이지 않게 되었습니다.\n\"어떠냐.\" 나는 재빨리 교단으로 돌아가 빨간 고무가 달린 바람총을 모두에게 보이며 말했습니다.\n\"그에레스키의 바람총은 내가 맡아 두겠다.\"\n\n나는 말했습니다.\n\"그 바람총을 이리 좀 다오.\"\n나는 종이조각을 질겅질겅 씹어 종이총알을 만들어 그에레스키의 바람총으로 큰 파리를 겨냥했습니다.\n\n여기서 사나이로서의 면목을 올려놓지 못하면 나는 아이들에게 업신여김을 받게 되며 그것이 나중까지도 영향을 미쳐 교사로서의 위엄을 지닐 수 없게 될 겁니다.\n나는 쏘기 전에 잠시 시간을 두었습니다.\n나는 스스로에게 타일렀지요.\n\n\"선생님은 네가 생각하는 것 만큼 나쁜 사람이 아니니까.\n자, 바티스튼, 머리칼올 치켜올려라.\n머리칼이 눈까지 내려와 있으면 너는 아주 우습게 보여서 모두에게 놀림 받아.\"\n\n그는 아이들 앞에서 이 런 꼴을 하고 있는 자신을 부끄러워하고 있습니다.\n그는 아이들이 자기를 좋아하고 있다는 것을 모릅니다.\n아이들 모두가 지리 교과서를 몰래 펼쳐 놓고 열심히 가르쳐 주려 하고 있다는 것도 모르고 있습니다.\n\n그러나 이번에는 도저히 안 됩니다.\n왜냐하면 아무리 머리를 쥐어짜 보아도 나 역시 리히텐슈타인의 수도 이름이 생각나지 않기 때문입니다.\n바티스튼 로렌조 씨 는 생각하고 또 생각합니다.\n\n그런데 그 손은 참으로 주름투성이고 그 머리칼은 하얗습니다.\n가엾게도 바티스튼 씨는 떨고 있습니다.\n나의 아버지와 비슷한 나이인데.....\n\n그런데 맙소사, 특별 시험관 선생님은 리히텐슈타인의 수도를 물어보라는 겁니다.\n그러면서 자기가 묻습니다.\n나는 될 수만 있다면 무언가 힌트를 주고 싶었습니다.\n\n그리고 그는 아무 대답도 하지 않습니다.\n얼굴을 숙이고 머리칼을 눈 언저리까지 늘어뜨리고 있습니다.\n수업을 빼먹은 어린 학생처럼 당장에라도 눈에서 눈물이 홀러 나올 것 같습니다.\n\n나는 그 손을 붙잡고 말하고 싶은 기분이 솟구쳤습니다.\n\"자, 자, 바티스튼, 울지 마.\n겁낼 것 없어.\"\n\n나는 말합니다.\n\"자, 시작합시다.\n간단한 지리 문제를 하나.....\"\n\n리히텐슈타인의 수도에 대해서가 아닙니다.\n그런 것은 처음부터 알고 있을 리가 없으니까요.\n생각하고 있는 일이란 직장에서 쫓겨나면 어떻게 할까 하는 것입니다.\n\n\"구리와 주석의 화합물이지.\"\n아무리 이야기해 봐야 아무 소용 없지요.\n소용 없을 뿐만 아니라 오히려 나쁩니다.\n\n\"성당의 종이라고 하는 거야.\n청동으로 만든 종.\n청동이란 단 한 가지 금속으로 되어 있지 않아.\"\n\n마치 1살이나 2살 된 아기에게 조용히 그리고 진지하게 다음과 같이 설명하는 것과 같습니다.\n\"알겠니 아가야.\n딩동이라고 하면 안돼.\"\n\n만일 1살이나 2살짜리 아기가 성당의 종에 대해 그런 식으로 모두 알고 있다면 그야말로 괴물일 겁니다.\n서커스의 구경거리로 내놓아도 좋을 테지요.\n국민학교 어린이도 같습니다.\n\n나는 마르티넬리를 찾으러 나갔습니다.\n급사에게 물어보았습니다.\n그러나 급사가 알고 있을 리 없습니다.\n왜냐하면 줄곧 졸고 있었으니까요.\n지금까지 급사에게 한 번도 트집을 잡은 적이 없는 나였지만, 이 때만은 처음으로 급사를 깜짝 놀라게 하는 큰 소리를 지르고 말았습니다.\n\n나는 층계를 내려가 수위에게도 물어보았습니다.\n하지만 교문은 수업 중에는 꼭 닫혀 있습니다.\n마르티넬리도 나갈 수는 없습니다.\n내가 돌아와 다시 한 번 찾고 있을 때 교장 선생님을 만났습니다.\n그래서 아이 하나가 없어졌다고 이야기했습니다.\n\n눈 깜짝할 사이에 온 학교 안에 퍼질 겁니다.\n호기심 많은 선생님들이 자기의 교실 문에서 얼굴을 내밀 테지요.\n복도로 나오는 선생님들도 있을 겁니다.\n하지만 그리 많지는 않을 것입니다.\n교장 선생님에게 들키면 난처하니까요.\n\n목도리를 눈 언저리까지 올리고 있는 파리아니 선생님이 자기의 호기심을 나와 교장선생님에게 알리지 말라고 아이들에게 신호하며 매우 추운 듯이 마주 잡은 손가락과 머리를 움직이며 묻고 있습니다.\n\"대체 이게 무슨 소동이냐?\"\n소동은 더욱더 커질 것 같습니다.\n\n여교장 선생님이란 이런 일에는 크게 걱정을 하는 법입니다.\n교장 선생님은 곧 교실에 들어가 다시 한 번 지금까지의 일을 캐어서 알아낸 다음 급사와 수위를 부르러 보냈습니다.\n마침내 마르티넬리가 결코 학교 밖으로는 나가지 않았음을 확인했습니다.\n\n그래도 그녀는 내내 아이들에게는 상냥한 선생님으로 있을 겁니다.\n그리고 아이들에게 가르치고 있겠지요.\n'돌바닥에 나막신이 울린다.\n따가닥 따가닥 따가닥.\n아, 브랜노는 꽃이 한창.\n아, 브랜노는 사랑스러운 거리.'\n서랍속에는 한장의 가벼운 금화를 줄곧 넣어 두고 있을겁니다.\n옛날에 그것으로 꿈을, 그녀의 인생 가운데 오직 하나 아름다운 것을 산 그 금화를.\n오랜 옜날 마르티넬리로부터 몰래 빼앗은 그 금종이로 만든 가벼운 금화를.\n\n나는 선생님을 그만두게 되니까요.\n말리니 선생님에게는 그토록 많은 꽃을 바쳤던 한 사나이의 추억이 내내 남아 있을 겁니다.\n그 꽃 선물이 자기를 위한 게 아니었음을 그녀는 끝내 모를 겁니다.\n다만 금화를 만드는 금종이를 아이들에게서 빼앗아서는 안 된다고 가르쳐준 사나이의 추억이 언제까지나.....\n\n앞으로 몇 해가 지난 다음 다시 그녀가 검은 옷을 입고 굽낮은 구두를 신고 머리에는 웨이브도 없이 입을 꼭 다물고 누구의 눈길도 끄는 일 없이 전보다 훨씬 더 어두워진 그 복도 구석에서 아이들을 기다리게 되었을 때, 그 때 그녀는 생각하겠지요.\n옛날에 한 남자선생님이 있었는데 그가 자기를 틀림없이 좋아했다고.\n그는 아주 젊은 선생님이었는데 지금은 어디 있는지 모른다고.\n\n\"공부를 하지 않아도 말입니다.\n그 세계대전에 종군했기 때문에 나는 운전사로 일할 수 있게 되었지요.\n그런데 이제 와서 카보우르 수상이 세상을 떠난 해를 모른다 해서 그 직업을 빼앗기게 되다니요.\"\n\n\"그것이 역사입니다, 바티스튼 씨.\n당신은 역사 문제를 아주 잘 맞추시는군요.\n그럼, 지리로 옮깁시다.\"\n\n\"그리고 선생님, 나는 내 여생을 조국을 위해 바칩니다.\n비록 나이는 들었어도.....\n이 손은 아직 끄떡 없어서.....\"\n\n\"로마 말고 어떤 도시를 본 적 있습니까?\"\n\"트렌토입니다. 트렌토는 아름다운 도시지요.\n그 때는 온거리가 사람들과 깃발의 물결이었어요.\"\n\n\"모두가 꽃을 던져 주었답니다.\n나는 1918년의 세계대전 때 그 곳으로 갔지요.\n지원병이었거든요. 그 날짜라면 잘 기억하고 있습니다, 선생님.\"\n\n그 까닭은 모르겠습니다만.....\n나의 반 아이들이 다른 반 아이들과 나란히 섭니다.\n여자 음악 선생님이 엄하게 꾸짖는 듯한 무서운 눈으로 나를 쏘아봅니다.\n나는 그 눈초리에 움츠러드는 체 합니다.\n지휘봉이 올라가고 안경이 늘어져 대롱대롱 흔들립니다.\n\n마르티넬리만이 싱글벙글하며 아드리아나를 보고 있습니다.\n마르티넬리는 오늘 아침 나에게 많은 꽃을 갖다 주었습니다.\n그러나 한 송이만은 자기를 위해 남겨 두었었지요.\n그것을 겉옷 가슴 바로 윗 단추에 꽂고 있습니다.\n\n예절바르게 인사하고 콜라치니 아드리아나는 두 가닥으로 닿은 머리칼을 조금 제자리로 돌리며 여전히 눈을 내리뜬채 바람처럼 가볍게 교실에서 나갑니다.\n문이 닫혔습니다.\n마르티넬리는 싱글싱글 웃으며 아직 그쪽을 보고 있습니다.\n\n우리는 뒤늦게 교정에 나갔습니다.\n여자 아이들과 남자 아이들이 양쪽으로 갈라서 있고 그 한가운데에 여자 음악 선생님이 이미 서 계십니다.\n키가 매우 크고 뼈가 앙상하며 검은 옷을 입고 있습니다.\n\n코안경이 이따금 긴 코에서 흘러내립니다.\n그러나 투피스의 깃장식 구멍에 묶은 끈 덕분에 떨어지지 않고 흔들이처럼 흔들흔들 합니다.\n아이들은 그것을 보고 기뻐합니다.\n노래 같은 아름다운 것을 가르치는 선생님은 늘 이 정도로 볼품 사나운 사람이라야 한다고 아이들은 생각하고 있습니다.\n\n\"나는 그리 어른이 되고 싶지 않아.\"\n해는 서쪽으로 사라지려 하고 있었습니다.\n우리들의 그림자가 길다랗게 뻗어 있었습니다.\n\n\"너, 죽은 사람 본 적 있니?\"\n그러나 여자 아이는 대답하지 않았습니다.\n나도 더 묻지 않았습니다.\n\n\"땀을 홀렸겠구나.\"\n\"아무것도 아니야, 이쯤은.\"\n\"다치지 않았니?\"\n\n그렇지만 손으로 눌러서 나오지 못하게 했습니다.\n어머니가 듣고 데려가면 난처하니까요.\n포로가 되길 싫어하던 그 3학년 아이는 우리 곁에 와서 무당벌레를 보여 주었습니다.\n\n내 손에는 긁힌 상처가 나 있었습니다.\n그러나 이미 한줄기 홀러내리던 피도 그쳐 있었습니다.\n\"붕대 감아 줄게.\"\n\n소녀는 내 손에다 손수건을 붕대처럼 감았습니다.\n\"너, 크면 간호사가 되겠니?\"\n\"될지도 몰라.\n하지만 모르겠어.\"\n\n어머니들이 달려왔으므로 전투는 끝났습니다.\n만일 끝나지 않았다면 우리는 큰 승리를 거두었을 테고 사령관인 나는 매우 의기양양했을 겁니다.\n나는 귀환병처럼 으스대며 돌걸상으로 들아갔습니다.\n\n어머니들이 이야기하고 있는 방은 이미 완전히 어두워져 있습니다.\n\"내가 어른이 되면 엄마는 할머니가 되겠지.\n할머니가 되면 머지 않아 세상을 떠나겠지.\"\n\n이미 햇볕은 흙을 따뜻하게 해 주지 않았습니다.\n걸상도 싸늘 했습니다.\n나는 재채기가 나올 것 같았습니다.\n\n지금은 다른 아이들도 말이 없습니다.\n말없이 흙장난하며 놀고 있습니다.\n싸늘하고 축축한 흙이었지요.\n\n\"나에게도 뭔가 해당이 됩니까?\n나에게도 뭔가.....\"\n네, 해당이 되고 말고요.\n첸치 선생님은 그를 위해 연필을 간직해 두었습니다.\n검은 연필과 학생들의 답안을 고쳐 줄 때 쓰는 빨강과 파랑 2색 연필입니다.\n\n그러므로 동료 선생님들도 파리아니 선생님을 만나는 일은 좀처럼 없습니다.\n선생님은 새 연필이나 압지 배급이 있을 때만 2층으로 올라옵니다.\n그럴 때 긴 겉옷에 푹 싸이고 검은 명주 골무 장갑을 낀 파리아니 선생님의 모습을 잠깐 볼 수 있는 셈이지요.\n\n선생님은 몇 자루 받았는지 세어 봅니다.\n그리고 다른 선생님이 몇 자루 받았는지 물어봅니다.\n그에게는 언제나 자기 몫이 다른 선생님보다 적지 않나 하는 생각이 드는 모양 입니다.\n선생님은 그 연필을 가슴에 꼭 안고 기쁜 듯이 교실로 돌아 갑니다.\n연필이니 새 펜촉이니 연필깎이니 지우개니 하는 그런 작은 물건들을 아주 소중이 하며 나날을 보내는 늙은 선생님에게는 겨우 두세 자루의 그 파랑과 빨강 2색 연필이 얼마나 기쁜지, 선생님을 해 본 사람이 아니면 아마 모를 겁니다.\n\n어머니를 부르며 문 쪽으로 달아나 보모가 쫓아가야 하는 아이도 있습니다.\n대체로 20살쯤 되는 보모들은 모두 하루 종일 큰 소리를 지르게 되지요.\n이리하여 밤에는 맥이 빠진 듯 축 늘어지고 맙니다.\n그 복도 끝에 파리아니 선생님 반이 있습니다.\n선생님은 5학년 담임입니다.\n\n\"선생님, 반짝반짝 빛나고 있지요?\"\n그는 상자를 들여다보려고 하지도 않았습니다.\n반디가 죽었다는 것은 생각조차도 못합니다.\n내가 어떻게 반디는 죽어 있따고 말할 수 있겠습니까.\n나는 뚜껑을 닫습니다.\n\"아주 예쁜 빛이로구나, 마르티넬리.\n그렇지만 지금은 공부를 하거라.\n나눗셈 공부를.\n그렇지 않으면 시험에서 떨어진다.\n알겠지?\" \n\n마르티넬리는 상자를 돌려받자 자기 자리로 돌아가 이번에는 열심히 소수의 나눗셈 공부를 시작합니다.\n몇 번이고 몇 번이고 셈합니다.\n이제 문제 없습니다.\n마르티넬리의 눈앞에는 작은 상자가 있습니다.\n이따금 거기로 눈길을 줍니다.\n그리고는 다시 기꺼이 공부합니다.\n\n마르티넬리는 열심히 공부하고 있습니다.\n틀림없이 이제 곧 소수의 나눗셈을 잘하게 되어 마르티넬리는 시험에 합격 할 겁니다.\n그것은 돌돌 말린 잎 속에서 죽어 있는 그 작은 반디 덕분입니다.\n그는 지금도 반디가 살아 있어 반짝반짝 빛을 내고 있다고 믿고 있으니까요.\n\n반디는 죽어 있습니다.\n그러나 그는 그것을 모릅니다.\n상자 속은 캄캄합니다.\n그런데도 그는 그 속이 빛으로 가득 차 있다고 믿고 있습니다.\n그러고 보니 정말로 그렇지 않을까 하는 생각도 듭니다.\n\n그런데 선생님들의 넥타이 빛깔이 바로 그렇습니다.\n프리즘을 통하여 보면 빛깔이 갈라져서 본디의 일곱 빛깔이 보일지도 모릅니다.\n가엾은 넥타이도 다시 무지개처럼 반짝일지도 모릅니다.\n......그러나 프리즘을 통해 선생님의 넥타이를 봐 주려는 친절한 사람은 없을 겁니다.\n\n뉴턴의 원반을 기억하고 있습니까.\n선생님이 학생 앞에서 뉴턴의 원반을 빙빙빙 빠른 속도로 돌립니다.\n그러면 원반 위의 일곱 가지 무지개 ㅇ빛깔이 어울려 하나의 빛깔이 됩니다.\n잿빛 비슷한 빛깔로.\n그 멋진 일곱 빛깔이 합쳐져 이런 빛깔이 되다니 믿기 어려운 일입니다.....\n\n또한 손만 해도 그렇습니다.\n지도에서 프랑스를 가리키려고 하지만 자신도 모르게 떨려 손가락은 제멋대로 영국이나 독일을 가리켜 버립니다.\n등뼈는 아이들에게는 보이지 않는, 또한 직감으로도 꿰뚫어 볼 수 없는 무게로 말미암아 굽어 있습니다.\n아이들에게는 선생님이 여느 사람과 다르므로 보이지 않는 무게를 짊어지고 있다 해도 이상하지 않습니다.\n아이들에게는 선생님은 선생님이다.\n그것이면 충분합니다.\n\n여러분, 여기에 덧붙여 이미 자신의 일생은 달라질 게 없음을 알고 있는 사람의 체념과도 비슷한 쓸쓸함을 생각해 보십시오.\n옛날에는 목소리도 커서 \"조용히!\"라고\n말하면 아이들은 그 한마디에 입을 꼭 다물었습니다.\n그러나 지금은 거의 들리지 않을 정도여서 \"조용히!\"라고\n하는 소리도 명령이 아니라 부탁을 하는 듯이 들립니다.\n\n“그러나 아이들은......\n날 수 없지요.”\n카라촐로 보모가 말합니다.\n“어째서 그런 말씀을 하세요.\n모두들 자기가 날 수도 있고 나비가 될 수도 있다고 생각하고 있는데 말이에요.\n믿도록 해 줘요.\n스스로 알게 될 때까지.”\n\n“쟈네트, 언젠가는 나와 함께 하늘에 가보자......\n저기 저 높은 곳에 있는 구름이 보이지?\n만일 올라가게 되면 저 위에서 쉬는 거야.”\n“하지만 떨어지면 어떡하지요?”\n\n그녀는 쟈네트 곁으로 가서 그의 얼굴을 들여다봅니다.\n나도 역시 그의 얼굴을 들여다봅니다.\n나의 머리카락이 카라촐로 보모의 머리칼에 가볍게 닿습니다.\n그러나 그리 이상한 일은 아닙니다.\n\n그리고 만일 바늘을 거꾸로 돌리면 한 달 전이건 1년 전이건 우리가 이미 잃어 버렸다고 믿고 있는 시간이 언제든지 돌아와 줍니다.\n이러한 시계를 가지고 있는 것은 아이들뿐이지요.\n우리 어른들은 1분 1분 나아가는 시간을 그대로 가리키는 진짜 시계밖에 갖고 있지 않습니다.\n그리고 그것이 멎으면 다시 태엽을 감아 줘야 하지요.\n\n마르티넬리는 그것을 학교 언저리의 작은 가게에서 샀습니다.\n내가 어릴 때부터 변함없이 있는 작은 가게입니다.\n그 가게에는 20년 전의 어린이들 눈에 비친 것과 비슷한 자질구레한 갖가지 것들이 아직도 줄지어 놓여 있습니다.\n\n우리는 그것을 진짜 술인 줄 알고 몰래 마셨지요.\n지금 마르티넬리는 그 장난감 시계를 얼마나 돌려받고 싶겠습니까.\n\"선생님, 나는 아무 나쁜 짓도 하지 않았어요.\n나는 그저 시간이 빨리 가도록 바늘을 앞으로 나아가게 했을 따름이에요.\n대리 선생님은 너무 까다로우세요.\"\n대리 선생님은 나이가 많습니다.\n담임을 맡은 반도 없고 몹시 지쳐 보이는 선생님입니다.\n교장선생님이 시키는 일을 그때 그때 해나가는 비서 비슷한 선생님입니다.\n\n작은 시계, 마부와 금빛 말들이 끄는 초록빛 양철 마차.\n그 양철 말들은 산지 한 시간도 채 못 되어 절반으로 부서져 두 마리의 말은 네 마리로, 네 마리의 말은 여덟마리로 되어 버리던 기억이 납니다.\n그리고 메넬릭의 혀, 또한 안에 초록과 빨강 물이 든 작디작은 술병.\n\n\"선생님, 저 아저씨를 도와 드리세요.\n머리가 하얀 저 사람, 우리 아버지 같아요.....\"\n나이 많은 특별 시험관 선생님은 졸며 이따금 교탁에 이마를 조아립니다.\n\n\"이번에 그런 직업에는 국민학교 졸업 자격이 있어야 한다는 새로운 규칙이 생겨서 그것을 갖지 못한 사람은 정식으로 자격을 따거나 아니면 직장에서 물러나야 한단다.\"\n마르티넬리는 다시 한 번 그 사람을 뒤돌아보았습니다.\n그리고 다른 사람들에게는 들리지 않도록 가만히 나에게 말했습니다.\n\n그리고 말합니다.\n\"놀라지 않으셔도 됩니다.\"\n나는 문제의 답을 살짝 가르쳐 줍니다.\n\n나는 운전사 아저씨에게 말합니다.\n\"자, 다른 세 사람에게도 답을 베끼게 하세요.\n그런 다음 구두 시험으로 들어갑니다.\"\n\n아이들은 헉헉거리며 책상 위로 땀을 흘립니다.\n그러나 운전사 아저씨는, 나이 많은 운전사 아저씨는 울고 있습니다.\n나는 그 운전사 옆으로 갔습니다.\n\n이 사람들에게는 학교 학생들이 하는 것 같은 진짜 졸업 시험은 없습니다.\n교양 시험이라고 불려지는 간단한 산수 문제와 이탈리아어 쓰는 법, 그리고 역사, 지리, 과학에 관한 두세 가지 구두 시험이 있을 뿐이지요.\n그것을 쉽게 끝나게 하기 위해 국민학교 학생과 같은 교실에서 오전 동안에 시험을 끝내게 되어 있습니다.\n\n그 집에는 첸치 선생님만 직장에 다니고 나머지 두 사람은 집에 있습니다.\n그들은 일에 지쳐 점심 때 집으로 돌아오는 동생을 위해 점심 준비를 하거나 3시의 간식을 만들어 줍니다.\n나는 그 집을 아주 잘 알고 이씃ㅂ니다.\n창문에는 햇빛가리개가 늘 드리워져 있지요.\n그 창문 틈을 통하여 예스러운 방으로 햇빛이 비쳐 들어와 마치 어두운 성당 안처럼 먼지가 떠 있는 게 보입니다.\n마룻바닥은 1학년 B반처럼 반들거립니다.\n작은 테이블도 긴 의자도, 세 사람은 그것들을 아직도 프랑스 식으로 콘솔이니 가나페니 하고 부릅니다.\n거울처럼 닦여 있습니다.\n\n그를 칭찬해 주고 나에게도 덴 상처 자리를 보여 주어서 고맙다는 말을 하는 대신이지요.\n그는 붕대를 고쳐 매고, 5학년 선생님도 자기의 덴 상처 자리를 보셨다며 힘차고 자랑스럽게 자기 자리로 돌아갔습니다.\n6살 된 어린이들이 할 만한 일입니다.\n하지만 결국은 무척 나이 많은 파리아니 선생님도 비슷합니다.\n\n세 사람은 아직도 어릴 때 부르던 애칭으로 서로 부릅니다.\n결혼 때를 놓친 세 자매가 지금까지 줄곧 마음속에 간직해 온 정다운 애정의 표시겠지요.\n그러나 그것도 지금은 좀 서글프고 우스꽝스럽게 느껴집니다만.....\n\n아직 깎지 않은 빨강과 파랑의 2색 여필을 선생님들에게 보여 그들이 아주 부러워하게 만들어야 겠다는 생각을 하니까요.....\n첸치 선생님은 두 언니와 함께 살고 있습니다.\n그녀는 마치 어린 여자 아이에 대한 이야기라도 하듯 그 언니들 이야기를 합니다.\n\n\"선생님, 전에 약속드린 대로 마르티넬리는 앞으로 2,3일만 있으면 '그 바위, 산꼭대기에서.....'를\n외울겁니다.\" 이튿날 나는 다른 꽃다발을 가지고 갔습니다.\n그뿐 아니라 마르티넬리가 시를 외웠다는 말도 덧붙여서.\n\n'마르티넬리, 금종이는 돌려받을 수 있어.\n기다려.' 나는 여러 가지 꽃으로 꽃다발을 만들어 말리니 선생님에게로 갔습니다.\n\"말리니 선생님, 들어가도 좋습니까?\"\n그녀는 처음에 내가 바치는 꽃다발을 받지 않으려 했습니다.\n그러나 마침내 그것을 받아들고 한 마디도 하지 않고 자그마한 머리를 조금 숙여 감사의 뜻을 나타냈습니다.\n\n그 나무, 교실 창문에서 보이는 오직 한 그루의 그 나무에도 꽃이 피어 있습니다.\n복도는 마룻바닥 가득히 햇살이 비쳐서 눈부십니다.\n어떻게 만조니의 시 따위나 외고 있을 수 있을까요.\n그러나 복도에 아직 한 군데 어두컴컴한 곳이 있습니다.\n그 곳은 날마다 오후가 되면 말리니 선생님이 장승처럼 우뚝 서서 내가 공부가 끝난 뒤 아이들을 맡기기를 기다리고 있는 그 구석입니다.\n\n말리니 선생님에게 맡겨지는 순간 아이들은 이미 웃지 않습니다.\n조금도 웃지 않게 되어 버립니다.\n마르티넬리는 눈으로 나에게 인사합니다.\n가엾고 가엾은 마르티넬리, 이젠 금화도 없으니.....\n봄은 겨우 4,5일 전에 왔을 뿐입니다.\n그러나 아이들은 벌써 들판이나, 오피오 언덕에서 꺾어 온 꽃을 나에게 가져다 줍니다.\n\n\"나뿐이 아니에요.\n모두들 알고 있는 걸요, 선생님.\n우리는 오늘 아침 교실에 들어오기 전에 알아차렸어요.\n그래서 우리는 큰 나무도 잎이 빨리 돋아나지 않을까 기다리고 있었어요.\n가장 먼저 잎을 발견한 아이에게 펜촉 열개를 주기로 했지요.\"\n\n그래서 아이들은 모두 창문 쪽을 보고 있었던 것입니다.\n교정의 봄이 빨리 교실 옆의 큰 나무에도 왔으면 좋겠다고 기다리고 있었던 것입니다.\n봄은 정말로 이미 와 있습니다.\n다만 나와 파리아니 선생님은 알아채지 못했을 뿐이지요.\n물론 방에 틀어박혀 난로에 매달려 있는 교장선생님도, 졸고 있는 급사도, 또한 빨간 잉크로 열심히 상장에 옛날 그대로의 P자를 쓰고 있는 서무 선생님도 알아차리지 못했을 테지요.\n\n나는 다시 정다운 선생님으로 돌아갔습니다.\n그리고 아이들의 받아쓰기에 3점이나 4점을 매긴 일을 마음속으로 몹시 후회했습니다.\n나는 말합니다.\n\"마르티넬리, 너는 교정에 있는 그런 작은 나무에 대해 잘 알고 있었구나.\"\n\n파리아니 선생님이 다시 출입문에 나타나 묻습니다.\n\"어떻게 되었습니까?\"\n\"왔습니다.\" \"누가?\"\n\"봄. 봄이 말입니다.\"\n가엾게도 파리아니 선생님은 투덜투덜 화를 내며 돌아갑니다.\n\n“선생님, 엄마한테 가고 싶어요......”\n나는 그만 웃음을 터뜨릴 뻔했습니다.\n그러나 보모는 진지한 얼굴을 하고 있습니다.\n그녀는 말합니다.\n“엄마는 집에 안 계셔.\n엄마는 말이야......”\n\n교정의 나뭇잎 사이로 파란 하늘이 보입니다.\n쟈네트는 엄마를 만나기 위해 거기로 가고 싶다고, 제비보다 더욱 높이 날아가고 싶다고 생각합니다.\n나는 말합니다.\n\n그 나비가 앉는 것도 보모 카라촐로 양이 이젠 칙칙하게 화장을 하지 않기 때문입니다.\n꾸밈이 없는 검은 겉옷에 흰깃을 달고 매우 부드러운 눈이 되었기 때문입니다.\n나는 말합니다.\n\"선생님, 잠시 여기 있어도 되겠습니까?”\n\n그 때 또 한 남자 아이, 에이프런에 쟈네트라고만 씌어 있으므로 성이 무엇인지 모르겠습니다만, 우는 듯한 목소리로 말했습니다.\n“선생님......” 이제 곧 3살 반쯤 되어 가는 아이입니다.\n눈에 커다란 눈물 방울이 고여 있습니다.\n조금 벌린 입가로 작은 이가 두개 보입니다.\n\n그녀는 그 뒤의 슬픈 말을 소리로 내지 않고 다만 입술을 움직이는 것으로 그칩니다.\n“저 아이의 엄마는 날아갔다고 사람들이 저 아이에게 말했어요.\n그래서 저 아이도 날아가고 싶어하지요.\n늘 하늘만 쳐다보고 있답니다.”\n\n\"너무 젊어요.\n저 선생님은 목요일에 고고학 공부를 시킨다면서 아이들을 밖으로 데리고 나가 그들과 함께 축구를 한다는군요.\n선생님이라기보다 나이 위인 친구 같잖아요.\"\n\n게다가 저 선생님은 시를 조금도 가르쳐 주지 않는답니다.\n어머니들은 거의 모두 같습니다.\n아이들이 뭔가 외고 있기만 하면 그 교사는 좋은 선생님이라고 생각하지요.\n\n그는 이미 움직이지 아니하여.....\n그들은 맹세했도다.\n나는 폰티다에서 보았도다.....\n\n그들은 말합니다.\n\"너무 젊어요.\"\n어머니들이 보기에 이상적인 교사는 콧수염이나 턱수염을 기른 나이 지긋한 사람이며 조금만 쏘아보아도 아이들이 벌벌 떨어 온 교실이 쥐죽은 듯 조용해지는 그런 사람입니다.\n\n나는 아무것도 돌려주지 않았습니다.\n나는 압수한 것을 모두 집으로 가지고 가서 (털어놓습니다만) 그것으로 놀았지요.\n어머니들은 자기 아이들이 나를 좋아하는 것에 만족하면서도 조금 불안해하는 눈치였습니다.\n\n이런 시를.\n나는 아이들에게 시를 가르쳐 주지 않았습니다.\n더욱 쓸모 있는 것을 가르쳤지요.\n\n페델리코가 코모의 황제임을.....\n그 바위, 정상으로부터 와르르.....\n나는 자그마하고 뿔이 돋아 있으며 갈색의.....\n\n\"우리 집은 가난합니다.\n하지만 그런 것은 쓰지 않아야 할텐데 이 아이가.....\n모두 이 아이네 집처럼 부자가 될 수도 없을 테고, 모두 포켓 잉크병 따위를 살 수 있지도 않을 텐데 이 아이는.....\"\n\n내 눈에는 장미꽃 봉오리가 아까보다 좀 더 벌어진 것처럼 보였습니니다.\n나는 들판에 있는 마르티넬리가 부러워졌습니다.\n그는 아마 이런 제목의 글짓기에 시달리는 게 싫어서 들판에 갔을 겁니다.\n\n내일 학교에 나오면 싱글벙글 웃으며 말하겠지요.\n\"선생님, 나는 제비를 잡으려고 했어요.\"\n클리퍼는 이제 웃고 있습니다.\n\n또 다른 아이가 흐느껴 울고 있습니다.\n\"왜 그러니?\"\n그는 옆자리의 아이를 가리키며 말했습니다.\n\n온갖 곳에서 잉크가 새어 손이나 옷이 더러워지고 주머니 속이 축축해지니 견딜 수 없는 일입니다.\n포켓 잉크병을 갖는 것이 아이들 모두의 꿈입니다.\n하지만 그것은 너무 비싸므로 반에서 가지고 있는 아이는 고작 두세 명뿐입니다.\n\n자, 큰일났습니다.\n이렇게 된 것도 그런 글짓기 제목을 내놓은 내 책임입니다.\n맞은편 창문의 소녀는 이미 보이지 않습니다.\n\n포켓 잉크병.....\n그것은 국민학생 모두의 꿈입니다.\n단추를 누르면 용수철로 열리게 되어 있는 그 잉크병.\n\n선생님들은 파리아니 선생님이 부자라고 말합니다.\n아무것도 사지 않고 돈을 모은다고 합니다.\n하지만 그 말은 틀립니다.\n교장 선생님만은 잘 알고 있습니다.\n파리아니 선생님은 1천 리라 저금하고 있습니다.\n40년이나 아이들을 가르치며 꾸준히 모아온 1천리라.....\n\n선생님은 목소리를 조금 떨며 말합니다.\n\"안 돼.\n너희들에게는 아무것도 주지 않겠다.\n정말이지 나쁜 짓만 하는구나.\n새 펜 그림용 펜촉은 내일 나눠 주겠다.\n모두에게 주는 것은 아니야.\n나쁜 짓을 하는 녀석들에게는 주지 않아.\"\n\n파리아니 선생님도 자기가 맡고 있는 5학년 아이들과 같습니다.\n그래서 아마 아이들은 선생님 말씀을 듣지 않는 모양입니다.\n1층복도에서도 드물게 아이들의 울음소리가 들리지 않고 보모들이 지르는 새된 목소리도 나지 않을 때가 있습니다.\n그럴 때는 파리아니 선생님의 목소리가 들립니다.\n\n파리아니 선생님이 그 돈을 어디에 넣어 두었는지 아십니까.\n어린이처럼 저금통에 넣어 두었답니다.\n니켈 동전이며 은화만으로 1천 리라나 채워 넣었으므로 지금은 저금통이 가득 차서 흔들어도 소리가 나지 않습니다.\n연금으로 살게 되면 파리아니 선생님은 그 돈으로 무엇을 살까요.\n작은 두 바퀴 마차입니다.\n선생님은 전에 여러 번 그렇게 말했거든요.\n그 마차를 타고 따뜻한 겨울날 오후 멋진 산책을 한다는 겁니다.\n햇볕 따스한 길을.....\n말은..... 그 말은 1천 리라로 살 수 있을까요.\n선생님은 살수 있다고 믿고 있습니다.\n\n\"모르겠어. 엄마가 데리고 와 줄지 어떨지 모르니까.\n너는?\" \"나도 모르겠어.\"\n나는 그 때 나 자신도 무엇인지 알 수 없는 것이 가슴 속에 솟아오르는 것을 느꼈습니다.\n\n그래서 다른 아이들이 말없이 곁을 걸어다니고 있는 동안에도 우리는 꼼짝 않고 서로 쳐다보고 있었습니다.\n어두워졌습니다. 이미 서로의 얼굴도 똑똑히 보이지 않게 되었는데도 모두 무엇인지 하며 놀고 있었습니다.\n\"너, 밤에 여기 있으면 무섭니?\n……앗 저것 봐.\n별님이야. 보이니?\"\n\"별은 누가 불을 붙일까?\"\n\n그런 큰 녀석이므로 가까이에 멎기만 해도 꽃의 줄기가 부들부들 떨립니다.\n둘레가 매우 조용할 때 마른 풀 위에 떨어지기라도 하면 바삭하고 큰 소리가 납니다.\n작은 풀이 자라는 소리며 꽃이 피는 소리, 개미의 발소리마저도 들릴 것만 같은 이러한 조용한 밤에는 더욱 그렇습니다.\n\n손을 잡고 풀밭에 앉아 아이들은 낮고 낮은 하늘 밑에서 일어나는 이러한 소리들을 모두 듣습니다.\n아이들의 하늘은 귀뚜라미가 한번 뛰어오를 만큼의, 반디가 천천히 날 만큼의 낮고 낮은 곳에 있습니다.\n\"이제 그만 집에 돌아가자.\"\n가장 작은 아이는 무서워진 모양입니다.\n\n아이들과 귀뚜라미의 별은 같은 것입니다.\n더 먼 곳에는 큰 귀뚜라미가 있습니다.\n아이들에게 여러번 붙잡혔다가는 그 때마다 용케도 손에서 빠져 나간 시커면 녀석임에 틀림없습니다.\n그 녀석이 한번 깡충 뛰어서 반디 있는 곳에 떨어지면 반디들은 깜짝 놀라 빛을 끄고 마치 번개라도 만난 듯이 허둥지둥 날아갑니다.\n\n아이들은 풀밭에 앉아 이 작은 별이 여러 개씩 어우러져 다니는 모습이 보였다 안 보였다 하는 것을 보고 있었습니다.\n손을 뻗으면 붙잡을 수 있을 것 같이 가깝습니다.\n그 옆에는 아마 귀뚜라미가 있는가 봅니다.\n어디 있는지 보이지는 않아도 우는 소리가 들리니까요.\n아주 조그마한 귀뚜라미임에 틀림없습니다.\n풀잎과 흙으로 된 작은 집에서 지금 막 나와 집 어귀에 가만히 서서 반디를 바라보고 있을 테지요.\n별인 줄로만 알고.\n\n그녀는 매우 화려한 옷을 입었고 태도가 활발했습니다.\n아마 핸드백 속에는 담배도 들어 있을지 모릅니다.\n이렇게 생각하자 나는 왜 그런지 화가 치밀어 올랐습니다.\n그녀의 웃는 태도도 마음에 들지 않았습니다.\n다른 남자 선생님들은 모두 그녀에게 눈길을 주고 있었습니다.\n나는 생각했습니다.\n\n그렇지만 바티스톤 마리오는 잘 이해가 되지 않아서 보모에게 정말인지 물어보러 온 것입니다.\n그 보모는 20살의 젊은 보모로 카라촐로라는 성을 가지고 있습니다.\n나는 아직 이름을 모릅니다.\n다만 T로 시작되는 이름이라는 것만 알고 있습니다.\n아침마다 출근부에 씌어 있는 서명을 보기 때문입니다.\n언제나 아직 잉크가 젖은 채로인 것을 보면 나보다 겨우 2,3분 전에 출근했음에 틀림없습니다.\n\n내가 한 번도 그녀를 만나지 못한 것은 그 2,3분때문이었지요.\n내가 와 닿으면 그녀는 이미 교실에 들어가 있어 문앞을 나갈 때 그 목소리가 들리곤 했습니다.\n그 뒤 꼭 한 번 교장실에서 그녀의 모습을 보았습니다.\n크리스마스 전날이었어요.\n그 날은 모두 교장 선생님께 축하 인사를 드러러 가니까요.\n\n바티스톤 마리오의 다섯 친구 말고는 모두 작은 손을 들고 말했습니다.\n“맞아, 맞아.\n로마니욜리의 말은 정말이야.\n나도 봤어.일요일에\n엄마 제비가 아기 제비를 데리고 성당에 왔었어.\n그 아기 베지가 노래를 부르니까 엄마 제비가 그 앞에서 날개를 푸득거렸는걸.”\n\n그 이튿날 내가 뒤돌아보니 그녀는 내가 들고 있던 꽃에 얼굴을 갖다대고 꽃향기를 살짝 맡고 있었습니다.\n그러나 내 눈길을 알아차리자 다시 말뚝에라도 묶인듯이 꼿꼿이 서서 언제나처럼 자기 앞쪽만을 지켜보기 시작했습니다.\n\"마르티넬리, 요즘 공부가 끝난 뒤 학교에서 지내기가 어떠냐?\"\n\"말리니 선생님이 전보다 상냥해졌어요.\n그전처럼 소리지르지 않으세요.\"\n교정에서 뜀박질해도 괜찮고요.\"\n\"시를 제대로 외었나?\"\n\"네. 이번에는 다른 시 하나를 외라고 하셨어요.\n하지만 훨씬 쉬운 시였어요.\n곧 외어 버렸지요.\n'사막의 성 프란체스코'라는 것이에요.\n나막신을 신고 길을 달려가는 브텐노 아이들의 시지요.\"\n\n그녀는 매우 기뻐하며 말합니다.\n\"나는 그 애 때문에 애먹고 있답니다, 모스카 선생님.\"\n\"정말 수고가 많으십니다.\n하지만 그 애도 금종이를 돌려받고 싶은 간절한 마음에서.....\"\n아이들은 거의 날마다 나에게 꽃을 갖다 줍니다.\n그리고 나는 거의 날마다 오후가 되면 그 꽃을 말리니 선생님의 팔에 안겨 주기 위해 갔습니다.\n\n물론 그녀는 조금도 웃지 않습니다.\n그쯤의 일로 방긋 웃을 사람이 아닙니다.\n그러나 아직도 얼굴은 보지 않지만, 머리로가 아닌 입으로 말을 하게 되었습니다.\n\"고맙습니다.\" 어느날 그녀는 처음으로 내 얼굴을 보았습니다.\n한순간 그 눈에 무엇이 스치고 지나갔을까요.\n\n“네. 마르티넬리는 우리 반에도 있습니다.\n틀림없이. 그런데 그 아이 또한 지난 이틀 동안 결석하고 있어요.\n내일은 올 거예요.\n꽃을 가지고......”\n교탁 위에는 실국화꽃을 푸짐하게 꽂은 꽃병이 놓여 있습니다.\n\n“당신 반에 마르티넬리라는 아이가 있지요.\n내 반 아이의 동생이지요.\n이틀째 결석을 하고 있습니다.\n어째서 안 나오는지 열기 오면 알 수 있을 것 같아서......”\n\n그것은 거짓말입니다.\n나는 마르티넬리가 결석하는 까닭을 잘 알고 있습니다.\n지금은 5월입니다.\n마르티넬리는 오피오 언덕에 가서 꽃을 따고 나비를 찾으며 달팽이가 껍데기에서 뿔을 내밀도록 주문을 노래부르고 있을 겁니다.\n\n그녀는 나를 보자 눈으로 나에게 무슨 일이냐고 묻고 있습니다.\n바티스톤 마리오는 서서 손을 들고 자기의 물음에 대한 그녀의 대답을 기다리고 있습니다.\n나는 말했습니다.\n\n나는 말했습니다.\n“선생님 반의 마르티넬리도 역시…… 선생님께 꽃을 갖다 드립니까?\n우리 반의 마르티넬리도 같은 꽃을 나에게 갖다 준답니다.”\n지금 나는 벌써 가야만 합니다.\n그런데 반대로 교탁쪽으로 다가갑니다.\t조그만\n손을 든 채 아직도 바티스톤 마리오는 그녀의 대답을 기다리고 있습니다.\n\n\"너도 가서 우리 함께 나뭇잎에 숨어 있는 달팽이를 찾자.\n그리고 껍데기에서 그 녀석을 나오게 하는 주문을 노래부르자.\n'나오너라, 나오너라.\n뿔 나오너라.....'\n하고 말이야.\"\n마르티넬리는 역사를 모릅니다.\n지리도 모릅니다.\n그러나 달팽이를 껍데기에서 나오게 하거나 나비를 꽃에 머무르게하는 주문은 모두 알고 있습니다.\n\n\"이런 예쁜 실국화를 어디서 따오니?\"\n\"오피오 언덕에서.\n많이 있어.\n나는 아침마다 한 다발씩 선생님께 갖다 드린단다.\n너 오피오 언덕 가 본 적 있니?\"\n아니, 한 번도 없습니다.\n아드리아나는 학교에서 돌아오면 늘 집에 있으니까요.\n\n교문에까지 와서도 '안녕'조차 하지 않습니다.\n안토넬리는 그 아이, 갈색 머리의 그 소녀를 쳐다볼 용기도 없습니다.\n그러나 콜라치니 아드리아나와 마르티넬리는 서로 손을 잡고 학교 운동장을 천천히 걸어갑니다.\n남자아이의 마음에서 그 작고 하얀 실국화꽃은 여자아이의 마음으로 옮겨 갔습니다.\n\n그는 손가락 두 개로 나비를 잡습니다.\n그리고 날개에서 옮겨진 이상한 아라베스크 같은 금가루 은가루가 흩어지지 않도록 한참 동안 그 두개의 손가락으로는 아무 것도 만지지 않도록 주의합니다.\n\"만일 네가 간다면 함께 부싯돌을 찾아 내어 펜촉으로 불꽃을 만들자.\n너 할 수 있겠니?\"\n\"못해, 데지 않을까?\"\n\n나는 추워져서 부르르 몸을 떱니다.\n30분 전에 지저귀고 있던 제비는 이미 꽤 먼 곳으로 가 버렸겠지요.\n\"자, 모두 어서 집으로 돌아가거라.\n늦었으니까.\" 아이들은 왜 그런지 떠들썩하기가 두려운 듯 가만히 가만히 교문 쪽으로 갑니다.\n다시 또 두 무리로 나뉘어졌습니다.\n한쪽은 남자 아이들뿐, 또 한쪽은 여자 아이들뿐.\n두 무리는 서로 인사도 하지 않습니다.\n\n별이 나올 때 까지 아마 앞으로 1분밖에 남지 않았을 겁니다.\n나무의 작은 새 잎이 아직 보입니다.\n새 잎으로서는 오늘이 이상한 날임에 틀림없겠지요.\n조용히 조용히 어둠이 내려옵니다.\n아이들은 작은 목소리로 재잘거리고 있습니다.\n\n\"40년의 추억이 학교와 선생님을 이어 주고 있습니다.\n아이들이 보고 싶어지면, 우리가 보고 싶어지면 당신 가족의 품으로 잠시 돌아와 주십시오.....\"\n그리고 교장선생님은 다음과 같이 말하고 싶었을 테지요.\n\n\"파리아니 선생님은 학교를 그만두십니다.\n그러나 우리는 언제까지나 선생님을 잊지 않을 겁니다.\n일생을 학교 교육에 바친 교원의 본보기로서 선생님을 기억하겠습니다.\n선생님의 나날은 자신의 몸을 돌보지 않고 아이들을 위해 바친 정성의 나날이었고.....\"\n\n.....학교는 가정과 같은 것입니다.\n한 사람 한 사람이 가족의 일원이며 이런 경우에는.....\"\n교장 선생님은 말이 막힙니다.\n아무래도 처음의 말을 잘못 꺼낸 것 같습니다.\n하지만 여선생님들은 벌써 흐느끼고 있습니다.\n\n교장선생님은 능숙하게 말하며 자신의 가슴 있는 곳에 손을 갖다 댑니다.\n\"이 가슴에 남아 있습니다.\n다시 또 만나 뵐 수 있겠지요, 파리아니선생님.\n선생님도 이따금 우리를 찾아와 주실 테지요.\n40년이나 교단에 서 계시던 학교를 그대로 버리진 않으실 테지요.\n학교는 선생님의 인생입니다.\"\n\n교장선생님은 어째서 이런 쓸데없는 말만 하는 것일까요.\n이런 말을 해 봐야 공연히 눈물만 나올 뿐인데.\n파리아니 선생님은 손에 잔을 든 채 꼼짝도 하지 않고 조용히 들고 있습니다.\n\"파리아니 선생님, 학교를 그만두고 가시더라도 언제까지나 우리들의 가슴에.....\"\n\n그러나 품행점수 10점을 받는 아이는 친구들과 좀처럼 이야기를 하지 않는 법입니다.\n마리니는 역시 대답해 주지 않았습니다.\n만일 그 이상 내가 끈질기게 물으면 그는 나를 선생님께 끌고 가 시끄러우니 꾸짖어 달라고 일러 바쳤을 테지요.\n\n나는 그에게 물어보았습니다.\n\"플루리노란 누구니?\n이상한 팽이로 무엇을 하니?\"\n\n나도 끝내 플루리노가 어떤 인물인지, 그가 가지고 있던 팽이가 대체 어떤 일을 하는지 알지 못하고 말았습니다.\n그러나 내 옆짝 마리니는 그것을 알고 있었지요.\n그는 품행점수 10점, 학습점수 9점이었고 게다가 그 상으로 1주일에 한 권씩 도서관 책을 읽을 수 있는 그런 아이였습니다.\n\n지금 그 마리니는 식료품점을 하고 있습니다.\n이따금 나는 그의 가게에 갑니다.\n그는 나를 정중하게 맞이하여 레몬수 한 잔이나 타마린드 열매 등을 대접합니다.\n\n크고 드넓은 강당이었습니다.\n학생 시절에는 목요일이면 모두 함께 거기에 모여서 '이탈리아의 형제들이여'를 노래 불렀습니다.\n나는 아이들이 어떻게 노래를 부르는지 잘 알고 있습니다.\n\n하지만 플루리노며 이상한 팽이에 대하여는 한 마디도 하지 않습니다.\n특별히 말하고 싶지 않기 때문이 아니라 이미 그 일은 깨끗이 잊어 버렸기 때문입니다.\n학교에서 나는 강당에도 가 보았습니다.\n\n내년에는 다른 선생님 밑에서 '당신'이라는 글을 '다신'이라고 쓰며 지내겠지요.\n그러나 언젠가는 졸업을 하게 될 겁니다.\n여러분, 우리는 교정의 나무에게 작별인사를 합니다.\n우리는 두 번, 그 나무가 봄의 새 잎을 달고 꽃을 피우는 것을 보았습니다.\n\n마르티넬리는 졸업입니다.\n그는 점수를 봅니다.\n그리고 자기로서도 믿을 수 없는 얼굴을 하고 있습니다.\n오늘 아침 그의 어머니는 머리를 곱게 빗어 주고 크고 하얀 나비같이 보이는 새 넥타이를 매어 주었습니다.\n\n오는 겨울에 그들은 죽겠지요.\n노래부르는 것밖에 모르는이의 일생은 짧습니다.\n그와 반대로 영리하고 말없이 일하며 돈을 모으는 이의 일생은 깁니다.\n나는 흔히 국민학교에서 하듯, 개미를 칭찬하고 매미를 업신여기는 식으로는 가르치지 않았습니다.\n\n지금 낮에는 그 나무에 매미가 많이 있습니다.\n시끄럽게 울어 대어 교장선생님을 진절머리나게 하고 있습니다.\n그러나 매미는 이 여자분이 집게손가락을 흔들뿐으로 아이들이나 선생님들을 떨게 하는 사람임을 모릅니다.\n그래서 언제까지나 울어댑니다.\n\n클리퍼도 졸업입니다.\n키가 크고 13살이며 정강이에 털이 나 있는 아이입니다.\n언제나 졸고 있었으며, 다만 내년에는 중학교로 졸러 가겠지요.\n안토넬리만이 낙제입니다.\n1년 내내 별갑 펜 나이프로 책상에 뭔가 열심히 파서 새기고 있던 아이입니다.\n진짜 성은 안토넬리입니다만, 그는 쓰기를 잘 익히지 못해 안톤이라고 밖에 쓰지 못합니다.\n\n\"나비는 옛날이나 지금이나 날아다닙니다.\"\n\"그렇다면 여기서 놀고 있는 이 아이들은 어째서 옛날 로마인 옷차림을 하고 있지 않을까?\"\n그러자 론코니는 실망하는 얼굴을 했습니다.\n\n그는 그 때 하얀 베개에 머리를 얹고 방긋이 웃었습니다.\n조그만 머리가 살며시 놓여 있을 뿐이어서 베개에는 머리 자국도 나지 않을 정도였지요.\n그 론코니가 가져온 것은 무너진 돌기둥 사이를 옛날 로마인이 거닐고 있고 나비가 날아다니는 그림이었습니다.\n\n그는 자신은 깨닫지 못하고 있는 듯싶습니다만 언제나 나이에 비해 큰일을 생각하고 있는 아이였습니다.\n굉장히 커다란 검은 눈, 가날픈 손목에는 핏줄이 떠올라 있는 게 보입니다.\n그러나 입술에는 언제나 미소를 담고 있는 아이였는데 그 미소도 그로부터 두세 달 뒤에는 마침내 볼 수 없게 되었습니다.\n\n나는 장난으로 물어 보았습니다.\n\"이 나비는 옛날 나비일까, 아니면 요즘 나비일까?\"\n론코니는 대답했습니다.\n\n\"이것 참, 내가 가지고 있다면 돌려드리겠는데, 유감스럽게도 집에 갖다 놓은 것 같은데요.\"\n그런 거짓말을 하다니.\n시계가 장난감이어서 똑딱똑딱 소리를 내지 않는 것이 다행입니다.\n당신은 그 시계가 갖고 싶은 거지요.\n\n그가 그것을 돌려주고 싶어하지 않는다는 것을 나는 잘 알고 있습니다.\n그는 내가 그것을 돌려달라는 말을 할까 봐 두려워하고 있는 것입니다.\n\"나는 아직 자세히 보지 않았지만 고작 몇 푼 하는 장난감 시계 아닙니까.\n아이에게 돌려주느니 안 돌려주느니 하는 일로 복잡하게 생각할 것도 없겠지요.\"\n\n그는 이 말을 모두 내 눈을 피하며 말했습니다.\n나도 그의 눈을 피하고 있습니다.\n나는 장난감 시계를 돌려받는 일에 너무 얽매이고 있음을 그에게 알리고 싶지 않습니다.\n\n나는 말합니다.\n\"나도 사실은 그 시계가 어떤 것인지는 잘 모릅니다.\n하지만 학년 끝무렵에는 대개 아이들에게서 입수한 물건을 모두 돌려주기로 되어 있습니다.\n그래서 부탁입니다만 그것을 내게 돌려주시겠습니까.\n교탁 서랍에 간수해 두겠습니다.\"\n\n마르티넬리처럼 놀기 위해서.\n바늘을 거꾸로 돌려서 지나간 시절로 돌아갈 수 있게 하기 위해서.\n아직 머리칼도 희끗거리지 않고 아이들에게 성을 내거나 학습 도구 이외의 것을 압수하는 일 따위도 하지 않았던 그 시절로.\n하지만 당신은 그것을 돌려주는 편이 좋습니다.\n\n\"선생님, 속을 보여 드릴까요?\"\n\"네가 보고 싶은 거지.\"\n나는 매우 진지한 얼굴을 하고 조금 성난 목소리로 물었습니다.\n그러나 마르티넬리에게 그리겁을 주지 않을 정도의 말투로.\n그리고 그에게 상자를 열게 합니다.\n\n그러나 그런 빛은 어디 있을까요.\n없습니다. 돌돌 말린 잎 사이에 반디는 위를 향해 누운 채 죽어 있었습니다.\n상자는 까칠까칠한 차가운 벽에 에워싸인 방 같았습니다.\n풀은 작은 침대.\n마르티넬리가 기쁜 듯이 물었습니다.\n\n나는 하는 수 없다는 듯이 말합니다.\n\"그럼, 잠깐 그 아름다운 빛을 볼까?\"\n달아나게 해서는 큰일이므로 조금씩 조금씩 뚜껑을 여는 동안 가슴이 두근거립니다.\n살짝 뚜껑을 열었을 때 마르티넬리가 나를 보고 빙그레 웃었습니다.\n교실은 그늘져서 어두컴컴합니다.\n나는 빛을 더 잘 보려고 했습니다.\n\n나도 이렇게 말하고 싶지만 그럴 수야 없지요.\n그런데 어떤 즐거운 일이 있는 아이는 누구나 그 비밀을 모두에게 보여 주고 싶은 기분을 누를 수가 없는 법입니다.\n마르티넬리도 역시 그 상자를 내게 가지고 왔습니다.\n\n마르티넬리는 매우 기쁜 모양입니다.\n반디 생각을 하면 즐거워지는 거지요.\n상자 속에 있어서 보이지는 않지만 틀림없이 반짝반짝 불을 켜고 있을 겁니다.\n\"마르티넬리, 선생님에게도 그 속을 보여 주지 않겠니?\"\n\n교실 안에 갇혀 있어 할 수도 없는 그런 일을 쓰다니.\n창문이 우중충한 골목 쪽으로 나 있는 이 교실에는 아직도 막 지나가 버린 겨울의 흔적이 남아 있습니다.\n마르티넬리는 여전히 올 것 같지 않습니다.\n\n이제는 글렀습니다.\n교문이 닫혀 버렸을 테니까요.\n지금쯤 마르티넬리는 들판에 대한 작문을 따로 짓기 위해서가 아니라 꽃을 보기 위해 들판에 있을 겁니다.\n\n하늘의 빛깔이 비치고 있는 물웅덩이에 손을 잠갔다가 하늘색으로 물드는가 싶어 깜짝 놀라며 그 손올 잡아빼겠지요.\n잇따라 하늘을 날아가는 제비들을 보고 제비가 초콜릿을 먹을지 어떨지 알기 위해, 어떻게 해서든 한 마리 붙잡아야겠다고 생각할 겁 니다.\n'제비를 붙잡는 것은 좋지 않은 일입니다.'\n\n매미의 계절도 거의 끝나 가고 있어 오늘밤쯤 집 언저리의 들판에서는 귀뚜라미가 울고 반디가 이리저리 날아다닐테지요.\n반디는 아이들의 별이라고 할 수 있습니다.\n아이들은 작으므로 너무 높은 곳은 보지 않습니다.\n눈앞에서 켜졌다 꺼졌다 하는 반디의 빛이면 그만입니다.\n\n반디라면 쫓아가기도 하고 붙잡을 수 있습니다.\n그러나 별은 너무 멀어서 그렇게 할 수 없습니다.\n반디를 밪븡면 작은 구멍을 뚫은 작은 상자 속에 넣어 줍니다.\n작은 상자 속은 빛으로 가득 찹니다.\n그래서 나도 어릴 적에 밤이 되면 들판으로 자주 나갔지요.\n그 무렵 나로서는 반디가 생물인지 별인지 잘 알지 못했습니다 \n\n\"그렇겠지. 아마 그럴거야.\"\n그러자 모두 걸음을 멈춥니다.\n그리고 신비스러움과 놀라움으로 가슴을 두근거리며 저마다 그 틈에 손가락을 집어넣어 보지 않고는 배기지 못합니다.\n아이들은 눈에 띄는 돌은 아무리 시시한 돌일지라도 줍습니다.\n그리고 어쩌다가 크고 하얗고 반짝거리는 것을 주운 아이라도 있으면 모두 눈이 휘둥그래져서 그 아이 둘레에 모입니다.\n모두의 눈을 보고 있으면 그 시시한 돌을 향해 많은 질문을 하고 싶어하는 것을 알 수 있습니다.\n\n\"이봐, 돌멩이야, 너는 기둥 조각이었니?\n사원이었니? 아니면 황제의 새하얀 궁전이었니?\"\n아이들은 그 돌의 반짝임을 조금이라도 더 오래 바라보려고 눈을 가늘게 뜹니다.\n\n\"지우개로 지울 수 있으면 지워도 괜찮을까요?\"\n날짜와 이름과 반 이름은 꽃글씨로 씁니다.\n빨간 잉크를 가지고 있는 아이는 빨간 잉크로 씁니다.\n\n갖고 있지 않는 아이도 남의 것을 빌려서 씁니다.\n그렇게 하면 왜 그런지 마음이 놓이니까요.\n'5학년 C반 조르지오 클리퍼'라고 빨간 잉크로 써 보세요.\n\n그건 '고함'에서 'ㅁ'받침을 빼먹은 것입니다.\n그 아이가 그 글자를 쓰고 있올 때 아마 파리라도 날아온 모양이지요.\n봄이 되어 처음으로 나타난 파리입니다.\n\n글짓기가 훨씬 돋보일 겁니다.\n그리고 조금쯤 틀린 점이 있다 해도 선생님은 너그러이 봐 주셔서 점수를 깎지 않으실 것 같은 기분이 듭니다.\n비록 반이라는 글자에 옆으로 긋는 막대기 하나쯤 더 있다 해도 말입니다.\n\n예를 들어 '반듯한 글씨로 지우지 않고 더럽히지 않고 쓴다'는 것은 아이들에게는 겁이 나면서도 아주 기분좋은 일입니다.\n\"선생님, 얼룩을 묻히고 말았어요.\n처음부터 다시 써야 할까요?\"\n\n이 선생님은 어떤 잘못이 있다 할지라도 그것은 모르기 때문이 아니라 주의하지 않은 때문이라고 여겨 점수를 깎지 않습니다.\n'어제 교실에 들어가자마자 선생님이 고하치셨다.'\n'고하'가 대체 무엇일까요.\n\n\"그러면서 다른 선생님들이 너무 무르다고 하세요.\n숙제를 조금도 내주지 않는다고요.\n그리고 자신이 다른 문제를 내시는 거예요.\n아주 길다란 시를 외게 하세요.\"\n가엾은 마르티넬리.\n그때 문에서 노크 소리가 납니다.\n그녀입니다. \n\n그 선생님이 이 말리니 선생님인 것입니다.\n\"선생님, 말리니 선생님은 엄격해요.\n조금이라도 떠들면 성을 내세요.\n쉬는시간에도 놀지 못하게 하고 큰 소리로 지껄여도 안 돼요.\n구두가 더러워도 호통을 치시지요.\"\n\n그리고 그녀가 거기에 서 있으면 그렇지 않아도 어두운 구석이 더욱더 어두워 지는 것 같습니다.\n그녀는 이제 곧 20살이 됩니다.\n그러나 40살이 되어도 아마 지금처럼 이렇게 우뚝 서 있겠지요.\n\n내 반 학생 마르티넬리는 이 말리니 선생님의 보살핌을 받고 있는 아이입니다.\n어머니가 있어도 일터에 나가므로 보살핌을 받지 못하는 아이는 그 밖에도 여럿 있습니다.\n마르티넬리도 그 가운데 한 사람이며 오후가 되어도 집에 돌아가지 않습니다.\n학교 식당에서 점심을 먹고 조금 논 다음 저녁때까지 선생님의 감독 아래 줄곧 공부하며 학교에 남아 있습니다.\n\n언제부터 이 학교에 있는 것일까요.\n모르겠습니다. 왜냐하면 그녀가 왔을 때 아무도 알아차리지 못했으니까요.\n나는 2,3일 전부터 그녀를 알아차리기 시작했습니다.\n나는 그녀에게 인사합니다.\n그녀는 수녀처럼 웃지도 않고 머리를 조금 숙일 따름입니다.\n\n얼굴이 길고 핼쑥하며 머리칼은 짧고 웨이브도 넣지 않고 있습니다.\n눈은 크지만 상대편을 보는 것은 아주 짧은 동안이어서 상대편도 그 눈이 무엇을 말하고자 하는지를 생각할 틈이 없습니다.\n날마다 오후가 되면 그녀는 복도 끝 구석에서 아이들을 기다립니다.\n하지만 말뚝에라도 묶인 듯이 꼿꼿이 서서 다만 자기의 앞쪽을 보고 있을 뿐입니다.\n\n\"그리고 내일 아침에 자격증명서를 가지러 오십시오.\"\n\"하지만 특별 시험관 선생님이.....\"\n\"그 선생님이 잠을 깨기 전에 빨리 교실에서 나가십시오.\"\n\n\"뒷일은 잘 해 보겠습니다.\n약속합니다.\" 네 사람은 살금살금 걸어서 교실에서 나갑니다.\n숨을 죽이고 교탁 앞을 지나.\n\n\"선생님, 언제든 한 번 내가 운전하는 전차를 타러 와 주기 바랍니다.\"\n그 뒤 한 번도 그를 만나지 못했습니다.\n교실에 돌아오자 특별 시험관 선생님은 잠에서 깨어나 있었습니다.\n\n\"아닙니다, 바티스튼 씨.\n합격입니다. 함께 오신 분들도 모두 합격입니다.\n자, 그만 돌아가도 좋습니다.\"\n\n\"안녕히 가십시오, 바티스튼 씨.\"\n\"선생님.\" 그는 내 손을 잡고 그 손에 키스하려고 했습니다.\n할 수만 있다면 나도 그의 손에 키스하고 싶었습니다....\n\n그렇지만 나는 복도를 지나 그를 힘껏 밀며 층계 있는 데까지 데리고 갔습니다.\n\"자, 어서 가십시오.\n그렇지 않으면 특별 시험관 선생님이 눈을 뜨십니다.\"\n\n네 사람은 그 이름을 듣자 파랗게 질려 도망치둣 층계를 내려갔습니다.\n식인귀의 이름을 듣고 쏜살같이 달아나는 아이들 같았습니다.\n바티스튼 씨는 층계 밑에 멈춰 서서 다시 한 번 손을 들고 인사합니다.\n\n\"뜰에서 이것을 붙잡았어요.\n아버지와 어머니와 함께 뜰이 있는 집에 놀러 갔었거든요.\n다른 아이들도 많이 왔어요.\n마르티넬리도 있었고요.\n마르티넬리는 부싯돌을 찾아 냈지요.\"\n\n\"지금 가지고 있나?\"\n\"네, 여기 있습니다.\"\n마르티넬리가 보여 주었습니다.\n\n그러나 그것은 언젠가 기회를 봐서 가르쳐 주기로 하겠습니다.\n훨씬 나중에 말입니다.\n학년이 끝나려면 아직 4개월쯤 있어야 하니까요.\n\n나는 그의 틀린 말을 고쳐 주어야 하겠지요.\n베수비오란 화산 가운데 하나의 이름이며, 많이 만들 수 없다는 것을 가르쳐 주어야 할 겁니다.\n그저 ‘화산을 많이’ 라고 하면 된다고.\n\n나는 말합니다.\n\"아니, 무당벌레로구나.\"\n\"아니에요. 마돈나님의 선물이에요.\"\n\n대답하는 대신 조르다니는 앞으로 나와 손에 들고 있던 무엇인가를 나에게 보입니다.\n곰실곰실 움직이고 있습니다.\n빨갛고 일곱 개의 검은 점이 있습니다.\n\n불꽃을 내기 위해 펜촉을 힘껏 비볐을 테고, 아마 열 개쯤 펜촉을 망가뜨렸을 겁니다.\n\"이것을 나는 오솔길의 자갈 속에서 찾아 냈어요.\n모두 함께 성과 베수비오를 많이 만들고 있을 때 말입니다.\"\n\n이것이 어른이 된다는 겁니다.\n어릴 적에는 마돈나님의 선물이라고 부르던 것을 지금은 그 진짜 이름으로 부르고 맙니다.\n그리 아름답지 않은 진짜 이름으로.\n\n\"'자유로운 국가의 자유로운 교회를!'\n이라고. 그럼, 지리를 해 볼까요?\"\n늙은 선생님은 카보우르의 아름다운 말과 높은 교양에 대해 혼자 고개를 끄덕이며 아이들에게 눈길을 주었습니다.\n\n\"하지만 틀림없이 이렇게 말했을 겁니다.\n'어린이들이여 안녕' 하고 말입니다.\"\n\"그렇지 않소 카보우르는 말했지요.\"\n\n국민의 축제 날에 전차 지붕에 깃발을 꾸밀 수 있다니 참으로.....\n그것이야말로 아이들의 꿈입니다.\n부자 아버지를 갖지 못 한 아이들은 거의 어른이 되면 운전사가 되고 싶다고 여깁니다.\n\n귀에서 턱까지 텁수룩하게 나 있는 그 괴상한 카보우르 수염의 얼굴을.\n그러나 그 이외의 일은 도무지.....\n그 대신 운전사 아저씨는 선생님이 모르는 것을 많이 알고 있습니다.\n\n그러나 아이들은 이 날짜와 아름답게 꾸며진 그런 말에는 전혀 관심이 없습니다.\n그들은 문제를 절반쯤 남긴 채 화가 치미는 둣한 커다란 눈으로 이 심술궂은 교사를 쏘아보고 있습니다.\n여느 사람은 잘 알지도 못하는 그런 어려운 문제를 내놓아 늙은 운전사 아저씨를 괴롭히다니.....\n\n물론 운전사 아저씨도 위대한 수상 카밀로 카보우르의 이름쯤은 알고 있습니다.\n그리고 진심으로 그를 존경하고 있습니다.\n어디선지 사진을 본 적 있어 틀림없이 얼굴도 알고 있을 겁니다.\n\n전차 움직이는 방법에서부터 언덕에 접어들었을 때 브레이크 거는 방법.\n국민의 축제 날에 전차 지붕에 깃발 거는 일만 해도 다른 사람은 어떻게 하는지 모릅니다.\n결국 운전사 아저씨는 카보우르 수상이 죽을 때에 한 아름다운 말보다 아이들이 매우 중요하다고 생각하고 있는 일을 무엇이든지 알고 있는 것입니다.\n\n\"나는 인형에 대해 기억하고 있어요.\"\n\"나는 공놀이와 바퀴 굴리기를.\"\n국민학교 3학년인 론코니는 이 시인과 똑같은 생각을 갖고 있었습니다.\n\n\"무엇을 생각하고 있었느냐.\n로마는, 로마는 어떤 도시였느냐?\"\n그러자 어린이들의 유해는 대답합니다.\n\n\"아이들은 누구나 다 놀지요.\n옛날 로마의 아이들도 우리하고 같아요.\n공놀이도 하고 바퀴굴리기도 해요.\"\n\n\"우리들은 몰라요.\n우리는 어린이였으니까.\n오늘날의 어린이들이나 내일의 어린이들과 마찬가지로 뛰어 놀거나 나비를 쫓아 다녔을 뿐 아무 말도 할 게 없어요.\"\n\n\"자기가 옛날 로마의 아이라는 것을 모르고 말이에요.\"\n나는 아무 대꾸도 하지 않았습니다.\n마음속에 도미니코 니올리의 시가 떠올랐습니다.\n\n그는 나를 좋아했던 것입니다.\n나를 매우 훌륭한 사람으로 믿고 있는 거지요.\n무엇이든지 알고 있다고 생각하고 있었습니다.\n\n그렇지만 아이들의 생각이란 때로 너무 크고 어려워서 아무도 알수 없는 때가 있습니다.\n그는 말했습니다.\n\"아이들은 옛날이나 지금이나 같아요.\"\n\n전에 로마에서 어떤 사원을 발굴할 때 어린이들의 유해가 나온 적이 있었습니다.\n도미니코 니올리는 자신의 시 속에서 그 어린이들의 유해에게 묻고 있습니다.\n\"너희들은 살아 있을 때 무엇을 하고 있었느냐.\"\n\n가벼운 금화.\n말리니 여선생님은 공부가 끝난 뒤 학교에 남아 있는 아이들을 보살펴 주는 선생님입니다.\n이제 곧 20살이 됩니다만, 그 나이에 벌써 결혼을 포기하고 있는 것 같습니다.\n화장을 하지 않고, 누가 인사를 해도 마치 수녀처럼 웃지 않고 허리를 조금 숙일 뿐입니다.\n\n그녀는 굽낮은 구두를 신고 소리없이 걸으며 언제나 작은 목소리로 말합니다.\n아이들의 머리를 쓸어 주는 것은 본 적도 없습니다.\n만일 그녀가 그 뒤로 학교에 오지 않게 되었다 해도 아무도 관심조차 기울이지 않을 겁니다.\n아이들도 그녀를 좋아한다고는 여겨지지 않습니다.\n\n교정의 봄.\n겨울은 아직도 끝나지 않았습니다.\n아직 모자나 외투를 벗지 못합니다.\n아침에는 아직 손이 시려서 펜을 들고 '받아쓰기 시험, 1933년 2월 28일' 이라고 똑똑히 쓰려면 손을 비비고 입김을 호호 불어야만 합니다.\n\n그러나 아이들의 눈에는 어제까지 없었던 어떤 새로운 것이 보였습니다.\n여느 때 같으면 조르다니가 팔짱을 끼고 내 얼굴을 뚫어지게 보며 한 마디도 빠뜨리지 않고 들으려고 귀 기울이고 있을 겁니다.\n말을 걸어 오는 아이가 있으면 팔꿈치로 떼미는 아이지요.\n\n그런데 오늘은 싱글벙글하고 있습니다.\n누군가가 오기로 되어 있어 그것을 기다리고 있기라도 하듯 창문 쪽을 흘끗 흘끗 봅니다.\n내가 불러도 들리지 않는 모양입니다.\n\n\"내가 질문할 테니까 작은 소리로 대답해 주세요.\n당신 이름은 무엇입니까?\"\n\"마리니 아달벨트입니다.\"\n\n나에게는 아이들의 눈이 이렇게 말하고 있는 게 뚜렷이 보입니다.\n'선생님, 잉크 병도 떨어뜨리지 않을게요.'\n나는 살금살금 걸어서 교단을 떠나 카보우르의 말이나 발음도 제대로 할 수 없는 괴상한 수도 이름 때문에 겁을 내고 있는 네 사람의 책상으로 다가갔습니다.\n\n만일 나이 많은 운전사 아저씨를 도와주고 싶다면 저 시험관을 깨워서는 안 된다.\n아이들은 지껄이지 않습니다.\n펜촉도 아이들과 마찬가지로 조용해졌습니다.\n\n만일 아이들이 지껄이면, 만일 펜촉이 찌익하는 소리를 내면, 만일 누군가가 잉크 병을 떨어뜨리면 그는 다시 잠에서 깨어납니다.\n그런데 이 선생님이 잠에서 깨어나면 곤란합니다.\n얘들아, 알겠지.\n\n오, 덥습니다.\n아이들은 아직 그 소름이 끼치는 땅바닥에 깔린 돌 문제와 땀을 흘리며 씨름하고 있습니다.\n나이 많은 운전사 아저씨 일은 이미 잊고, 지금은 자기 땅에 깔린 돌의 수가 몇 인지를 알고 싶어하는 괴상한 신사를 기쁘게 해주기 위해 계산에 계산을 거듭하고 있습니다.\n\n파리가 지도 위를 기어다니며 이 바다 저 바다를 가로지르는, 믿기 어려운 큰 여행을 하고 있습니다.\n창문 커튼이 앞집의 너무나도 하얀 담장의 반사를 분명히 잘 가려 주고 있습니다.\n그래도 역시 눈부신 빛이 얼마쯤은 교실 안으로 스며 들어와 특별 시험관 선생님의 눈꺼풀은 저절로 천천히 천천히 무거워집니다.\n\n\"안녕, 여러분.\n펜촉을 받지 못한 사람은 없나?\n자기 것을 돌려받지 못했다고 나를 원망하는 사람은 없겠지?\"\n아니오, 있습니다.\n튀어나오는 주머니칼을 압수당한 아이 입니다.\n\"안녕, 여러분.\n언젠가 다시 오겠다.\n여러분을 만나러 다시 오겠다.\"\n\n교실이 텅 비었습니다.\n파리아니 선생님은 마지막으로 서랍을 닫습니다.\n소리가 몹시 크게 들립니다.\n2층에서는 교장 선생님과 여러 선생님들이 송별회 채비를 하고 기다리고 있습니다.\n우리는 모두 교장실에 모여 있었습니다.\n테이블 위에는 두 개의 술병과 많은 잔이 놓여 있습니다.\n유치부 보모들도 왔습니다.\n\n그것은 그의 것이니까요.\n그는 그 연필을 하나로 묶습니다.\n그리고 죽을 때까지 그 용수철이 달린 날이 세 개 있는 주머니칼로 그 연필을 깎을 겁니다.\n마침내 작별의 시간이 왔습니다.\n\"그럼, 선생님 또 뵙겠습니다.\"\n\n파리아니 선생님에게 작별 인사를 하기 위해 2층으로 올라온 것입니다.\n마지막으로 파리아니 선생님이 올라왔습니다.\n겨드랑이에 작은 꾸러미를 끼고 있습니다.\n활짝 열어 놓은 창문으로 햇빛이 가득 비쳐 들어옵니다.\n술병이 아름다운 빛으로 반짝여 마치 예술 사진 속의 빛깔 같습니다.\n잔도 반짝거립니다.\n\n\"그리고 작은 방도 강당처럼 커 보이고 벽의 하찮은 낙서도 훌륭한 그림으로 보입니다.\n성 베드로 성당의 그림이 든 유리 알도 이 세상에 둘도 없는 훌륭한 것으로 보이니 말입니다.....\"\n윗주머니에 준교사 발령장을 넣고, 그토록 애타게 기다렸던 그것을 잃어 버리면 큰일이다 싶어 한 손으로 주머니를 꼭 누르며 지정받은 학교에 가서 교장 선생님에게 면회를 청한 것은 내가 20살 때였습니다.\n\n그러므로 지난번 내가 오랫동안 떨어져 있던 학교를 찾아갔을 때 나의 눈부신 인생을 부러워하며 마치 옛날 이야기 속의 일처럼 나의 수입을 생각하고 눈이 휘둥그래졌던 선생님들에게 말하고 싶었습니다.\n\"늘 아이들과 함께여서 좋겠습니다.\n아이들 속에서 사는 한 내내 아이들 같은 기분으로 있을 수 있으니까요.\"\n\n나는 그 아이들을 하나하나 빠짐없이 똑똑히 기억하고 있습니다.\n나에게 자기가 빨아먹던 사탕을 준 마르티넬리.\n나쁜 짓을 한 벌로 세워 놓았더니 내가 보지 않는다고 여겨 용용 죽겠지를 한 레오나르디.\n\n나는 지금 파리아니 선생님은 하늘에서 많은 아이들의 영혼에 둘러싸여 즐겁게 그 실험을 하고 계시리라고 믿습니다.\n하지만 천국의 학생들은 착한 아이들뿐이어서 바람총으로 선생님을 쏘거나 하지는 않겠지요.\n그런데 내가 가르친 아이들.....\n\n덕분에 내 볼에는 잉크 같은 얼룩이 묻었지요.\n방학이 시작되기 전날 선생님들은 대개 지금까지 수업 중에 압수했던 물건들을 모두 돌려줍니다.\n연발 권총이며 주사위, 구슬, 아주 작은 어린이용 트럼프 등.....\n\n안토넬리는 각 학년에서 적어도 한 번씩은 낙제했으므로 친구들에 비해 어른같아 보였습니다.\n눈도 마르티넬리처럼 맑고 초롱초롱하지 않으며 이미 어떤 어두운 그늘이 어려 있었습니다.\n마르티넬리의 눈은 너무 작아서 핀 끝만하다고 여겨질 정도였으며 늘 모두에게 미소를 던지고 있었지요.\n\n입가와 볼은 감초즙으로 늘 끈적끈적했습니다.\n어느 날 그는 글짓기에, 길가에서 먹이를 졸라대고 있던 거지 같은 들개가 두 동강으로 잘려 있는 것을 보고 그 자리에서 아교로 붙여 주었다고 썼답니다.\n방학이 시작되기 전날 내가 그의 곁으로 가서 머리카락을 짧게 깎은 머리를 쓰다듬어 주며 방학 동안 아버지 어머니를 화나게 해드리면 안된다고 말했더니 느닷없이 내 목을 끌어 안고 볼에 두 번이나 입맞춤하는 것이었습니다.\n\n친구에게도, 파리에게도, 나에게도, 교장 선생님에게도....\n마르티넬리는 내가 하는 말을 전혀 듣고 있지 않았습니다.\n도무지 공부를 하지 않는 것이었습니다.\n\n\"그럼, 이대로 내내 깜빡거리지 않고 눈을 뜨고 있으면 눈 속에 별이 가득 차겠네.\"\n우리는 서로 눈을 들여다 보았습니다.\n마음속도 빛으로 가득 찼습니다.\n\n\"내 눈 속에서도 보이니?\"\n소녀는 내 눈을 들여다보았습니다.\n그리고 말했습니다.\n\"응, 많이.\n하지만 눈을 깜빡거리면 꺼져 버려.\"\n\n\"어머나, 손이 아주 싸늘하게 식었구나.\n자, 어서 들어가자.\"\n나도 마리아도 제대로 인사를 못했습니다.\n마리아의 어머니가 한쪽에서 끌자 우리 어머니는 나를 반대쪽으로 끌었습니다.\n\n\"하느님이지. 친구가 가르쳐 주었어.\n그 애는 전에 별님이 손에 닿을 만큼 높고 높은 산에 올라간 적이 있어.\"\n\"만져도 데지 않을까?\"\n\"데지 않아.\n촛불과는 다르니까.\n만일 내가 별님을 보고 있을 때 네가 내 눈을 보면 역시 보일 거야.\"\n\n나는 머리를 들어 별을 보았습니다.\n\"내 눈을 봐야지.\"\n소녀의 눈 속에 작은 빛이 보였습니다.\n\n어른이 되면 이미 찾으려 해도 찾아 낼 수 없는 아름다운 빛으로 가득 차 있었습니다.\n그러나 그 때 마술이 풀렸습니다.\n\"마리아, 마리아.\n어디 있니?\n너무 늦었다.\"\n어머니들이 왔습니다.\n\n\"네, 귀뚜라미가 있었어요, 선생님.\n한곳에 가만히 있엇어요.\n아주 조그만 것이 말이에요.\n날기를 두려워했어요.....\"\n참으로 나는 어째서 마르티넬리의 말을 도중에서 그치게 하지 않았을까요.\n어째서 호통을 쳐 그를 자리로 되돌려보내지 않았을까요.\n어째서 또 그런 귀뚜라미 이야기 따위에 넋을 빼앗기고 말았을까요.\n\n\"선생님, 반디는 물을 마실까요?\"\n그것은 선생님도 모릅니다.\n리투아니의 수도 이름보다도 어려운 질문입니다.\n\"마르티넬리, 공부해야지.\n그런 일에 시간을 쓰면 안돼.\n.....어젯 저녁 너는 들판에 갔었구나, 그렇지?\"\n\n그런데 마르티넬리는?\n이크, 나는 마르티넬리가 시험에서 좋은 점수를 받지 못하는게 아닐까 걱정됩니다.....\n그는 나를 멀뚱히 보고 있습니다.\n그에게는 이미 소수의 나눗셈은 마음에 없는 듯 합니다.\n소수의 나눗셈 대신 작은 빛이 보이는 모양입니다.\n\n어째서 마르티넬리가 어젯저녁에 잡아 왔다는 작은 상자 속의 반디가 보고 싶은 기분에 젖어 있었을까요.\n아마 내가 좋은 선생님이 아니기 때문일 겁니다.\n그렇지만 그 작은 상자가 나쁩니다.\n역사의 연대로 머릿속이 가득 차 있는 레오나르디까지도 보고 싶어서 그 작은 상자 쪽으로 눈길을 주지 않을 수 없을 정도였으니까요.\n그리고 마니리도 역시 그 속을 좀 보여 달라고 말하고 싶은 것을 참느라 무척 애를 써야만 했습니다.\n\n그때 당신들은 무척 감격했을 겁니다.\n하지만 그 뒤 여러 해가 지난 지금, 금고 속에 있는 메달을 찾아내 본다해도, 그리고 그것과 함께 '우등상'이라고 쓴 상장이 세월이 흘러 빛 바랜 빨간 잉크의 P자를 본다 해도 그리 감격하지 않겠지요.\n당신들을 위해 그 P자를 써준 것은 역시 당신들의 선배인 서무 선생이었습니다.\n그 사람들은 이미 이 세상에 없습니다.\n하지만 어느 학교에든지 아직 당신들처럼 같은 글자모양, 같은 꽃글자, 같은 빨간 잉크로 옛날 그대로의 P자를 쓰고 있는 서무 선생님이 있습니다.\n\n들리는 말에 의하면 학년 끝 무렵 교장실은 마치 우체국 같다고 합니다.\n지금 내가 있는 곳에서는 교장실의 불빛밖에 보이지 않습니다.\n그 불빛은 서무실도 비추고 있어, 서무 선생님은 아름다운 글씨로 내일의 출근부를 준비하고 있을 겁니다.\n\n만일 내가 교장선생님이 되고 싶다고 생각한다면, 아마 그것은 이 도장 때문일 겁니다.\n다만 도장을 찍어 보고 싶다는 것 때문에 그런 생각을 하는 겁니다.\n학년 끝 무렵에 9백 장의 성적표에 한 장 한 장 힘주어 도장을 찍어 보고 싶다는 오직 그 소망 때문에.....\n\n서무 선생님의 글씨는 거의 모두 비슷합니다.\n고딕체로 쓴 선생님들의 성에 이탤릭체로 쓴 이름, 길고 곧은 선, 때로는 머리글자가 빨간 잉크로 씌어 있는 수도 있습니다.\n서무 선생님.\n당신들도 어릴 때 상으로 메달을 탄적이 있겠지요.\n\n책상 한가운데에는 학교장 도장이 떡 버티고 있습니다.\n그 도장은 마법의 도장이며 그것이 없으면 증명서도, 검정서도, 성적표도, 졸업 증서도 전혀 효력이 없습니다.\n그런데 그 마법의 도장을 만질 수 있는 사람은 이 여교장 선생님뿐입니다.\n\n\".....와 주십시오, 파리아니 선생님.\n두손을 벌리고 환영 하겠습니다.\n언젠가는 선생님도 무언가 필요하다고 생각하게 되실 겁니다.\n그 때는 우리가 있습니다.\n내가 있습니다.\n교장이지만 지금도 나는 선생님을 존경하고 있으며 선생님을 매우 좋아합니다.\n그리고 선생님이 학교를 떠나셨다 해도 예전처럼 다정하고 훌륭한 선생님으로서 맞이하고 싶습니다.....\"\n\n\"내일이면 새로운 선생님이 오셔서 내가 쓰고 있던 잉크병을 버리고 새 것을 놓을 겁니다.\n서랍 속에도 무언가 새로운 것을 넣겠지요.\n1년만 지나면 저것이 내가 맡고 있던 반이었음을 기억해 주는 분도 없을 겁니다.\n어머니들은 아마 이렇게 말할 겁니다.\n\n그러나 교장 선생님은 눈물이 쏟아질 것만 같아서 그 말을 할 수가 없었습니다.\n그래서 베르무트 술을 마셨습니다.\n베르무트 술과 함께 나오는 눈물을 삼켜 버리려는 것이지요.\n모두에게 눈물을 보이지 않기 위해.\n그래서 다른 사람들도 마셨습니다.\n\n다만 파리아니 선생님만은 마시지 않습니다.\n손에 든 잔이 떨리고 있습니다.\n선생님은 이제부터 교장 선생님의 인사 말씀에 대답해야 합니다.\n\"교장선생님, 나에게 다시 또 학교에 나오라고 하시면 다시 오겠습니다.\n그러나 나는 이미 교단과 작별 인사를 해버렸습니다.\"\n\n\"마르티넬리, 너는 정말로 꽃이 피어 있는 나무를 봤겠지?\"\n\"정말이에요, 선생님.\n무척 큰 나무였어요.\"\n\n\"선생님, 당신은 좀더 열심히 일하셔야겠소.\n아이들에게 올바르게 그림을 가르쳐 줘야지요.\n다음에 내가 올 때는 겨울 경치에 꽃이 피어 있는 나무 같은 것은 없도록 하시오.\"\n\n\"아주 예쁜 빛깔을 하고 있었어요.\n선생님도 거짓말이라고 생각하세요?\"\n\"아니, 선생님은 거짓말이라고 생각하지 않아.\"\n\n'울지 말아라.\n나는 네가 정말 보았다는 것을 믿고 있으니까.'\n장학관은 교실에서 나갈 때 쌀쌀맞은 목소리로 내게 말했습니다.\n\n왜냐하면 대답할 수가 없었기 때문이지요.\n하지만 본 적은 있었던 것입니다.\n정말입니다. 나는 살짝 신호해서 마르티넬리에게 나의 기분을 알려 주었습니다.\n\n이 말을 듣고 마르티넬리는 방긋 웃었습니다.\n반 아이들도 모두 방긋 웃었습니다.\n우리 같은 어른은 아름다운 것을 생각할 때 그것이 눈앞에 없으면 인정하지 않습니다.\n\n장학관은 교실에서 나갔습니다.\n장학관이 나간 다음에도 한동안 교실 안은 여전히 쥐죽은 듯 조용했습니다.\n나는 말했습니다.\n\n장학관은 다그쳐 물었습니다.\n\"어디서 봤지?\"\n마침내 마르티넬리는 울음을 터뜨리고 말았습니다.\n\n“당신이 화장을 칙칙하게 해서 맨 얼굴의 당신과는 전혀 다른 사람 같은 모습을 하고 있을 무렵에 그런 당신을 나무라는 사람이 아무도 없었습니까?”\n“네. 한 사람도.\n그렇지만 차츰 내 반 아이들이 내 볼에 키스하고 싶어해도 화장이 지워질까 봐 못하게 해야한다는 것을 깨달았어요.\n그리고 아이들은 핸드백 속에 캐러멜이 들어 있는지 보여 달라고도 했지요.\n하지만 그 무렵의 나는 보여 줄 수가 없었어요.”\n\n교실 창문으로 보이는 하늘 속에서 로마니욜리 라울레타는 나비를 찾고 있습니다.\n쟈네트는 어머니를.\n나와 카라촐로 보모는 조그만 구름을.\n그 구금은 내가 그녀의 손을 잡았을 때는 정말 앉을 수 있을 것같이 보였었거든요.\n\n끝나는 시간이 되었습니다.\n카라촐로 보모는 학교 한 구석에서 나를 기다리고 있습니다.\n“당신 이름은 무엇입니까?\n머리 글자가 그저 T라는 것 밖에 모릅니다만.”\n“테레사예요.” \n\n유치부 어린이들 앞에서도 할 수 있는 일을 하고 있을 따름인 것입니다.\n해님과 놀고, 죽은 작은 새들을 장례지내고, 어머니 곁으로 날아가고 싶어하고, 지치면 구름 위에서 쉬는 어린이들 앞에서도 할 수 있는 일을......\n나는 내 교실로 돌아갑니다.\n한 시간이 지나 있었습니다.\n그것을 나는 조금도 깨닫지 못하고 있었지요.\n\n학교에서 돌아오는 길에 우리는 다시 만날 겁니다.\n유치부 학생들은 다른 학생들보다 30분 일찍 돌아갑니다.\n그러나 카라촐로 보모는 그동안 나를 기다려 줄 테지요.\n내일 아침에는 그녀 반의 마르티넬리가 그녀에게 실국화를 갖다 줄 겁니다.\n나의 반 마르티넬리도 같은 목장에서 꺾은 같은 꽃을 나에게 갖다 주겠지요.\n\n그런 제목을 내놓으면 아이들은 이렇게 쓸 것입니다.\n'겨울은 가고 따뜻한 봄의 산들바람이 볼을 어루만집니다.\n뜰의 나무에도 꽃이 피었고, 이제부터는 기운차게 뛰어놀 수 있게 되었습니다.'\n\n그리고 또 이런 어린 아이들에게 하루하루를 구별시켜 가장 즐거웠던 날과 가장 슬펐던 날을 가려내는 일을 어째서 가르쳐야만 할까요.\n10세짜리 아이들은 날마다 즐겁습니다.\n뚱뚱한 아주머니가 층계에서 굴러 떨어지는 것을 본 날이나 매미를 잡아 귀에 갖다 대고 맴맴 우는 소리를 들은 날이나 모두 '봄'이라는 제목은 어떨까.\n아니, 천만의 말씀이지요.\n\n또 한 가지는, 다른 모든 선생님들과 마찬가지로 어떤 제목을 내놓으면 좋을지 모르기 때문입니다.\n하지만 다행스럽게도 아이들은 그런 것을 모르고 있습니다.\n'가장 즐거웠던 날'은 어떨까.\n\n생각하며 작문의 제목을 그려 봅니다.\n그러나 선생님은 두 가지 이유로 머뭇거리고 있습니다.\n한 가지는 어쩌면 마르티넬리가 올지도 모르므로 기다리는 것입니다.\n\n아니 안되지.\n그런 제목을 내놓으면 일부러 아이들에게 거짓말을 쓰게 하는 결과가 될 테니까.\n왜냐하면 예를 들어 '그들의 가장 즐거웠던 날은 뚱뚱한 아주머니가 우산과 핸드백을 든 채 층계에서 굴러 떨어지는 것을 본 날이다'라고 쓸 용기가 있는 아이는 하나도 없기 때문입니다.\n\n그러나 오늘은 나를 위해서가 아닙니다.\n마르티넬리에게 주려는 것 입니다.\n나는 그의 것과 꼭같은 시계를 하나 샀습니다.\n8솔도입니다. 나는 가게 주인에게 이렇게 말하고 싶은 기분이었습니다.\n나를 기억하고 계십니까?\n늘 왔었지요.\n\n그리고 나는 교실에 돌아가자 의기양양하게 시계를 내보입니다.\n마르티넬리는 기뻐합니다.\n\"선생님, 망가지지 않았어요?\"\n\"시험해 보렴, 마르티넬리.\"\n친구들이 그의 둘레에 모여듭니다.\n\"7월, 8월, 9월.....\"\n\n당신 가게에서 이런 시계를 많이 샀습니다.\n빛깔 있는 물을 넣은 이쪽의 이 작은 병도 나는 많이 사서 마셨답니다.\n그렇지만 이런 말은 하지 않는 편이 낫겠지요.\n내 마음 속에 간직해 두는 편이 낫겠지요.\n\n마르티넬리는? 나는 교실에 돌아가기 전에 학교를 나와 문방구점으로 달려갑니다.\n오늘은 만일 알려진다 해도 설마 교장선생님이 꾸중하지 않으실 테지요.\n문방구점 주인은 20년 전과 조금도 달라지지 않은 할아버지 입니다.\n나도 그 무렵에는 자주 장난감 시계를 샀었지요.\n\n시계는 결국 자기 손에 들어오리라고 생각하고 있는 것입니다.\n교장선생님은 결코 그 시계를 그에게 주지 않으리라는 것을 그는 모릅니다.\n그 장난감 시계는 앞으로 내내 책상 위의 초상화 앞에 꽃 대신 놓여질 테니까요.\n\n\"나는 믿습니다.\n틀림없이 나아질 테니까요.\"\n그리고 역시 어머니들을 감탄시키기 위해 맨 마지막에 써 먹어야겠다고 생각했던 고전적인 대사를 말합니다.\n\n\"네, 댁의 자제분은 머리가 좋으니 하기만 하면 더 잘할 수 있습니다.\n훨씬 더 말입니다.\"\n그러면 그 어머니는 집게손가락을 흔들며 엄한 눈으로 아들을 흘겨보고 머리에서 수병 모자를 벗겨 버리며 날카로운 작은 목소리로 말합니다.\n\n\"이 아이를 진심으로 사랑해 주는 부모님과 교사가 격려해 주기만 한다면 말씀입니다만.\"\n이 말을 듣고 아이는 다시 고개를 쳐듭니다.\n그리고 눈물이 아직 고여 있는 눈으로 미소지으며 내 얼굴을 올려다봅니다.\n\n\"장난을 심하게 하는구나!\"\n나는 이야기를 계속합니다.\n\"내 말을 귀담아 듣지 않아 나에게 꾸중을 듣는 수가 있지요.....\"\n\n\"정말 큰일이에요.\n동생들을 때리지 않나.....\"\n그래서 나도 집게손가락을 흔들며 그를 심하게 흘깁니다.\n\n\"집에서는 어떻습니까?\"\n\"좋지 않아요.\n좋지 않아요, 선생님.\"\n\n가엾게도 그 아이는 고개를 숙이고 바지에 눈물을 뚝뚝 떨어 뜨렸습니다.\n나는 덧붙입니다.\n\"하지만 앞으로는 나아질 겁니다.\"\n\n\"자, 여러분.\n됐지요.\" 마흔 개의 펜촉이 일제히 잉크병 밑바닥을 찔렀습니다.\n\"제목은 '내 옆자리 아이'다.\"\n\n교장 선생님은 학년 끝 무렵에 이 1년 동안 교실에서 내놓은 스무 개의 제목을 보고 선생님의 어깨를 툭 치며 칭찬의 말씀을 주십니다.\n그리고 장학관은 이 1년 동안 학교에서 내놓은 4백 개의 제목을 보고 매우 기뻐하며 교장 선생님에게 엄숙하고 마음에도 없는 겉발린 칭찬을 늘어놓게 되어있는 것입니다.\n그래서 어쨌든 제목을 내놓아야 합니다.\n\n만족한 둣이 손을 비비는 아이도 있습니다.\n\"쉬운 제목이야.\"\n구석에서 흐느껴 우는 아이가 있습니다.\n\n종이 위에 몸을 굽힌 아이들의 머리를 보고 있으려니 핸들 위로 등을 눕히고 달리는 자전거 경주하는 많은 선수들처럼 보였습니다.\n제목을 쓰고 나자 아이들은 제목에 대해 트집을 잡기도 하고 크게 한숨을 쉬기도 하며 잠시 왁자지껄했습니다.\n기다리는 동안은 매우 조용합니다만 제목을 내놓은 다음은 늘 이렇습니다.\n\n커다란 눈물 방울이 종이 위에 뚝뚝 떨어집니다.\n\"선생님, 내 옆에는 아무도 없습니다.\"\n머리를 짧게 다듬어 깎은 옆의 아이를 말똥말똥 쳐다보며 손을 들고 있는 아이가 있습니다.\n\n학부모로부터 아이들이 종이를 사지 않고 우표나 군인 겨루기만 산다는 비난이 자주 들려왔습니다.\n그는 아주 오래 전부터 그 가게 를 해 나가고 있습니다.\n학교에서 가장 나이 많은 선생님들조차도 근무하기 시작한 무렵부터 이 낡은 가게가 있었음을 기억하고 있습니다.\n\n교실 안에는 겨우 끝난 겨울의 추위가 남아 있었고, 창문이 햇빛 들지 않는 우중충한 골목 쪽으로 나 있어 그리 잘 알 수 없지만, 밖에 나가면 벌써 봄이로구나 하고 느낄 수 있습니다.\n맞은편 집 창문에 소녀의 얼굴이 보입니다.\n소녀 옆에는 화분이 놓여 있습니다.\n\n그 인사하는 방식이 2, 3년 전부터 달라졌습니다.\n전에는 둥근 모자를 벗고 절을 했지만, 지금은 모자를 쓴 채로 손을 옆으로 내밀고 파시스트 당원처럼 인사를 합니다.\n아무튼 오늘은 글짓기 시험이 있습니다.\n\n그래도 군인 겨루기는 역시 군인 겨루기입니다.\n그래서 선생님들도 가게 주인에게는 아무 말 하지 않습니다.\n교장 선생님은 아침마다 주인의 인사에 빙그레 웃으며 답례합니다.\n\n그리고 가장 젊은 선생님들은 교사의 위신에 관계되므로 말은 하지 않지만, 자기들 또한 국민학생 시절에 물총이 나 군인 겨루기 딱지를 샀던 일을 기억하고 있습니다.\n그 무렵의 군인 겨루기는 지금과 옷이 달랐습니다.\n운두 높은 모자에 높은 칼라 차림이었지요.\n\n마거리트가 온통 피어 있습니다.\n제비꽃은 가려져 보이지 않습니다.\n하지만 향기로 그것임을 알 수 있습니다.\n\n빨강, 파랑, 하양, 갖가지 꽃이 핀 나무들이 있고.....\n선생님은 생각합니다.\n'마르티넬리는 올 것 같지 않군.'\n\n장미 화분입니다.\n아직 꽃은 피어있지 않지만, 머지 않아 필 꽃봉오리가 달려 있습니다.\n들판의 광경을 그려 봅시다.\n\n교장선생님은 여름에도 창문을 활짝 열어 놓는 법이 없습니다.\n언제나 좀 어두운 곳에 앉아 있습니다.\n방안은 썰렁했고 창문턱 위에는 햇빛의 줄무늬가 생겨 있고, 햇빛 가리개를 통해 비쳐 드는 햇빛은 반들거리는 마룻바닥 위에도 빛의 줄무늬를 그려 내고 있습니다.\n\n교장실에 가려면 비서실을 지나야만 합니다.\n대리선생님이 거기에서 증서에 기입을 하고 있습니다.\n오늘은 등이 더욱 구부러진 것 같고 더욱 늙어 보입니다.\n왜냐하면 오늘은 그를 20년 전 옛날처럼 젊어지게 해 주는 그 시계가 이미 없으니까요.\n\n그것을 그에게 돌려달라고 하다니, 나는 나쁜 일을 했는지도 모르겠습니다.\n그는 눈살을 찌푸리고 나를 쏘아봅니다.\n마음속으로는 교장 선생님이 그 시계를 나에게 돌려주지 않기를 바라고 있는 겁니다.\n\"들어가도 좋습니까?\"\n\"네, 어서.\"\n\n책상 위에는 작은 책 더미, 고요 속에서 강하게 울리는 추가 달린 청동 시계, 학교 도장, 서명해야 할 통지표 더미, 교장선생님 바로 앞에서 처음 몇 쪽에만 페이퍼 나이프를 넣었을 뿐인 새 책.\n그리고 그 책 위에 마르티넬리의 장난감 시계.\n나이 많은 대리 선생님처럼 교장 선생님도 손가락으로 바늘을 거꾸로 돌리고 있습니다.\n시계 바늘을 나아가게 하기를 두려워하지 않는 것은 아이들뿐인 모양입니다.\n그들은 겨울에도 시계 바늘을 봄에 가있게 하니까요.\n\n\"우향 우!\"\n하고 구령이 내렸습니다.\n각 소대가 교장 선생님 앞을 행진하기 시작했습니다.\n교정의 모래는 8백 명의 병사처럼 보이는 8백 명 아이들의 발밑에서 저벅저벅 저벅저벅 소리를 냅니다.\n\n\"저 외투를 입은 아이는 어느 반입니까?\"\n\"제 반입니다, 교장 선생님.\"\n나는 론코니의 손을 잡고 그를 구석으로 데리고 갔습니다.\n\n‘제가 못한다는 것을 선생님은 알고 계시잖아요.\n나도 마르티넬리 같다면 정말 좋겠어요.\n속옷도 입지 않고 노타이 셔츠 하나만으로 행진을 할 수 있으면.....\n하지만 나는 못해요.\n교장선생님이 보시면 행진에서 빠지라고 하시겠지요.\n외투를 입고 행진하면 꼴사나울 테니까요.’\n\n그 속에 오직 한 사람, 외투를 입고 핏줄이 비쳐보이는 손목이 핼쑥하고 가냘픈 아이가 있습니다.\n나는 생각했습니다.\n‘이거 참, 교장 선생님이 론코니를 보면 행렬에서 빼내라고 할 텐데.’\n\n그는 머리를 한껏 쳐들고 나를 보았습니다.\n모자가 눈까지 내려와 있어서 그렇게 하지 않으면 보이지 않습니다.\n그는 나에게 이렇게 말하고 싶어하는 것 같습니다.\n\n여교장 선생님이 우레 같은 큰 소리를 질렀습니다.\n\"뛰어갓!\" 지금 구보의 호령을 내릴 수 있는 것은 교장 선생님뿐입니다.\n하지만 언젠가 이쪽에서 호령을 내려 저 뚱뚱한 여교장 선생님에게 구보를 시켜 본다면 얼마나 재미있을까요.....\n\n\"레오나르디 알베르토입니다.\"\n\"좋아. 불규칙 동사란 어떤 것인지 내게 설명해 주겠느냐?\"\n\"장학관 선생님, 불규칙 동사는 우리 선생님이 아직 가르쳐 주지 않으셨습니다.\"\n\n나는 그 때까지 정말로 불규칙 동사에 대해서는 아직 하나도 가르치지 않았습니다.\n나는 진도표대로 날마다 같은 속도로 수업을 진행시키는 꼼꼼한 교사가 아니었습니다.\n그렇게는 도저히 할 수 없었습니다.\n\n아이들은 박수갈채를 보내고 나에게 그 흰 말에 대해 물었습니다.\n\"선생님, 그 말은 컸습니까?\n얼마나 빨랐을까요?\"\n나는 대답합니다.\n\"바람처럼..... 바람처럼 말이야.\"\n\n어떤 날에는 문법을 가르치는가 하면 다른 날에는 같은 시간에 꽃에 대해 가르쳤습니다.\n그리고 또 다른 날에는 저 밉살스러운 프렌누스가 무거운 칼을 가볍게 휘두르며 \"정복당한 로마 녀석들아!\n저주 받아라!\"\n하고 큰 소리로 외치던 그 순간에 흰 말을 달리게 하여 번개처럼 나타나 갈리아 사람의 손에서 로마를 구해 낸 푸리우스 카밀루스 이야기를 해 주었습니다.\n\n이렇게 되면 끝장입니다.\n장학관은 눈살을 찌푸리고 한 마디 말도 없이 교실에서 나가겠지요.\n얼마 뒤 급사가 문을 노크하고 머리를 조금 들이밀고는 심술궂게 히죽히죽 웃으며 말하겠지요.\n\"선생님, 교장실로 오시랍니다.\"\n\n그래서 프랑스를 가리킬 때 틀림없이 프랑스를 가리키며 영국이나 독일을 가리키지 않습니다.\n이 안토니오 갈비니 선생님에게는 네 아이가 있습니다.\n그 아이들은 아버지의 월급을 날려 버리는, 아주 약한 바람 앞에서도 꺼지고 마는 네 자루의 촛불과도 같았습니다.\n\n그러니 선생님은 결코 한 잔 이상 마시지 않습니다.\n과음은, 특히 학생 앞에서의 과음은 나쁜 일이니까요.\n선생님의 얼굴빛이 매우 좋아지며 확확 달아오르기 시작합니다.\n뜨거운 피가 가득 흘러 혈관을 부풀게 합니다.\n이렇게 되면 손은 이미 떨리지 않습니다.\n\n우리는 금화로 된 1솔도 화폐를 본 적도 없습니다만.\n안토니오 갈비니 선생님은 여기서 멈춰 서는 일은 없습니다.\n선생님은 술을 매우 좋아하므로 이번에는 술집으로 들어갑니다.\n'술집 주인은 아주 맛좋은 술이 1000리터 담긴 술통을 가지고 있습니다.\n그 술값은 모두 12.42리라입니다.\n1리터는 얼마일까요?\n만일 10리터마다 0.0015리라씩\n이익을 보고 싶다면 그는 그것을 얼마에 팔아야 할까요?\"\n\n참으로 사람 좋은 술집 주인입니다.\n안토니오 갈비니 선생님이 아이들에게 계산을 부탁합니다.\n\"자, 빨리 해.\"\n아이들은 선생님을 기쁘게 해 드리기 위해 서둘러 계산합니다.\n그리고 그 결과 선생님이 1리터가 아니라 2리터라도 마실 수 있는 터무니없이 싼 값이 나옵니다.\n\n6월입니다. 교정의 나뭇잎이 우거져 큰 그늘을 이루고 있습니다.\n벌써 누렇게 된 잎도 있습니다.\n어디선지 매미가 숨어서 울고 있습니다.\n담장이 하얗게 반짝입니다.\n그렇지만 여름방학은 끝났습니다.\n\n마르티넬리는 되돌려 받은 시계를 다시 주머니에 넣습니다.\n안녕. 여름이여 안녕.\n나무숲..... 하늘은 다시 어두운 잿빛이 되었고 잎 없는 나뭇가지를 단 검은 나무.\n그러나 만일 누군가가 봄은 다시 돌아오지 않는다고 말하면, 지금은 누구나 정말로 믿어 버릴 것입니다.\n자, 이제 아셨지요.\n교장선생님이 엄격해서 겁을 내면서도 내가 어째서 교장실에 가서 마르티넬리의 시계를 되돌려 받아 가지고 오려는지를.\n\n\"그래, 따야 한단다.\n저 사람들은 직업을 가진 분들이야.\n한 사람은 전차 운전사 아저씨고 또 한 사람은 우편 배달부 아저씨지.\"\n\n\"선생님 우리가 만일 낙제한다면 직장에서 쫓겨나기 때문에.....\"\n어째서 이런 4명의 어른이 아이들과 섞여서 책상에 앉아 아이들과 똑같이 바닥에 깔린 돌의 수나 헤아리는 이상한 사나이의 문제로 머리를 썩히고 있을까요.\n마르티낼리는 교실에 들어왔을 때 이상하다는 듯이 고개를 갸우뚱하더니 나에게 살짝 물었습니다.\n\n\"선생님 저 사람들도 5학년 학생인가요?\n저렇게 나이가 많고 머리가 하얀 할아버지도 국민학교 졸업 자격을 따야 하나요?\"\n나는 대답했습니다.\n\n\"학년 시험은 장난이 아니야.\n주의가 모자라서 낙제하는 수도 있으니까.\"\n선생님은 다시 꾸벅꾸벅 졸기 시작했습니다.\n\n그래서 나는 그 뒤에 덧붙여 말했습니다.\n\"이런 돌은 더하기 빼기할 때만 쓸 수 있는 것이야.\n여러분을 다시 5학년에 머무르게 하거나 시험에서.....\"\n\n낙제시키기 위해 만들어진 것이다 하고 나는 말하려고 했습니다.\n그러나 교실 구석에는 너무 작아서 답답한 책상에 4명의 어른이 앉아 있었는데, 내가 하려는 말을 짐작하고 깜짝 놀란 듯이 나를 보고 있습니다.\n네 사람 가운데 하나는 이미 머리가 허연 할아버지였는데, 그 할아버지가 일어서서 50년 전의 국민학생처럼 손을 번쩍 들었습니다.\n\n안녕 마르콜리니.\n안녕, 줄리아니.\n여러분은 내년에 2학년이 됩니다.\n그리고 마르콜리니가 묻힌 작은 잉크 얼룩 따위는 알아차리지도 못하고, 또한 줄리아니의 눈에 보이지도 않는 작은 상처 따위 따위 관심없는 다른 여선생님의 가르침을 받게 되겠지요.\n그리고 파리아니 선생님, 당신은 빨강과 파랑의 2색 연필이 필요해도 누구에게 부탁하면 좋을지 몰라 학교 안을 빙빙 돌아다니게 될 겁니다.\n\n안녕, 마르콜리니.\n안녕, 줄리아니.\n첸치 선생님은 학교를 떠나야만 합니다.\n모두가 선생님을 내쫓습니다.\n선생님은 여러분 속에서 살며, 잉크 얼룩을 묻히거나 손가락을 덴 아이들, 그리고 세자루의 금 펜촉이나 3색 리본이 갖고 싶어 가슴에 꼭 안고 집으로 돌아가는 선생님들 속에 사는 동안 자신도 모르게 늙어 버린 것입니다.\n\n여러 선생님들, 당신들은 첸치 선생님이 남기고 간 화분을 서로 나눠 갖게 되겠지만 끝내는 말라 죽게 하지요.\n안녕, 첸치 선생님.\n학교를 떠난 다음에도 얼마 동안은 다시 한 번 들어갈 용기가 없어 학교 언저리를 걸어다니는 당신의 모습을 볼 수 있을 겁니다.\n얼마동안은 당신 이름을 입에 올리는 사람도 있겠지요.\n\n\"그리고 이것은……\" 여기서 양초를 보이며 선생님은 말씀하십니다.\n\"태양입니다.\" 그리고 선생님은 문과 창문을 닫고 양초에 불을 붙인 다음 손에 밀감을 들고 어둠 속에 서 반짝이는 촛불의 작은 불꽃 둘레를 돕니다.\n\n선생님은 이 밀감을 진짜 지구로 믿으시고 그것을 열심히 빙빙 돌렸던 것입니다.\n그런데 한편 학생들은 도무지 이해를 못하고 선생님의 머리가 이상해진 것이 아닌가 여기며 밀감을 손에 들고 촛불 둘레를 빙빙 도는 이 늙은 선생님의 얼굴만 쳐다봅니다.\n학생들 가운데는 입으로 불어서 쏘는 바람총에 종이조각을 똘똘 뭉친 총알을 집어넣고 선생님을 노리는 녀석도 있습니다.\n\n몇천 몇만의 선생님이 그 달 끝 무렵이 되면 모두 똑같이 기쁨과 불안으로 가슴 두근거리며 월급을 받으려 서무실에 들어갑니다.\n월급 봉투는 너무 가벼워서 눈 깜짝할 사이에 날개가 돋친 듯 날아가 버리지 않을까 하는 생각이 듭니다.\n선생님은 그것을 윗주머니에 넣고는 달아나지 않도록 제비와 함께 날아가 버리지 않도록 그 위를 손으로 꼭 누릅니다.\n\n선생님의 비밀.\n여러분은 갈비니 선생님, 5학년 B반의 안토니오 갈비니 선생님의 일을 모르시지요.\n그러면 당신들이 어렸을 적의 선생님이나 또는 당신들이 아는 어떤 다른 선생님을 생각하세요.\n몇천 몇만이나 되는 선생님이 온 이탈리아의 도시 학교와 시골 학교에 퍼져 있습니다.\n\n\"나가고 싶으면 나가라.\"\n나는 할 수 있다면 받아쓰기를 더 계속하고 싶었습니다.\n그러나 그것을 하면 더욱더 시시한 말만 늘어놓게 되겠지요.\n\"좋아, 받아쓰기는 그만하자.\n틀린 곳을 고쳐 줄테니까 먼저 쓴 사람은 내놓아.\"\n\n\"선생님.\" 마르티넬리가 손을 들었습니다.\n밖으로 나가고 싶다는 겁니다.\n\"다 썼나?\"\n\"아니오.\" \"밖으로 나가고 싶으면 다 쓴 다음에 해라.\"\n그는 지금까지 본 적도 없는 듯한 눈초리로 나를 노려보았습니다.\n나는 이런 꼬마에게 기습을 당한 것이 분해 희망도 없는 늙은 선생처럼 심술궂게 그에게 말했습니다.\n\n마르티넬리는 마지못해 씁니다.\n\"아직 겨울입니다.\n작년 이맘 때쯤에는 이미 나뭇가지에 보석 같은 아름다운 새잎이 드문드문 보였습니다.\n올봄은 아직 멉니다.\n.....어떠냐, 마르티넬리, 썻나?\"\n그는 이렇게 썻습니다.\n\"옥석이 보이고, 멉니다.\"\n엉망입니다. 어쨌든 쓰긴 썼습니다.\n\"그럼, 앞으로 나아간다.\n'.....봄은 아직 멉니다' ..... 그다음은 동그라미다.\n동그라미를 쳤나?\n.....아직 멉니다.\n나무에는 꽃도 없고 새잎을 단 수풀도 없습니다......\"\n\n그의 질문은 늘 어려웠고, 내가 대답했다 해도 다른 아이들은 도무지 알 수 없는 것을 그는 잘 알고 있었습니다.\n그리고 나도 그 한 학생만을 위해 수업을 할 수는 없습니다.\n오히려 나는 모두에게, 클리퍼까지도 잘 알 수 있는 아주 평범하고 간단한 일을 설명하도록 늘 주의를 기울여야만 했던 것입니다.\n\n밤 8시 반 뒤면 손님에게 폐점을 알리기 위해 내려지는 셔터 같습니다.\n그 시간의 셔터는 완전히 내려지는게 아닙니다.\n셈을 위해 안에 남아 있던 점원들이 손에 열쇠 다발을 잘가닥거리며 기어나올 수 있을 만한 틈은 남겨져 있습니다.\n클리퍼의 눈도 그 만큼은 뜨여져 있습니다.\n\n언제나 얼굴을 오른편 어깨 쪽으로 기울이고 웃는 그의 미소가 생각납니다.\n그 어깨는 거의 무게가 없는 할머니의 손이 살며시 얹혀지는 쪽 어깨입니다.\n교실에서 그는 늘 나를 뚫어지게 쳐다봅니다.\n내 말을 주의해서 열심히 들었습니다.\n자기가 모르는 일을 조금이라도 더 많이 알아야겠다고 생각하며, 이따금 질문하고 싶어하는 얼굴을 지었습니다.\n그러나 곧 머리를 젓고 들려고 했던 손을 내려놓습니다.\n\n클리퍼는 키가 크고 뚱뚱하며 정강이에는 이미 길다란 털이 나 있습니다.\n4학년을 몇 번이나 되풀이하고 있는 아이 입니다.\n그러나 깨어 있는지 자고 있는지 알 수가 없습니다.\n눈꺼풀이 본디 무겁게 늘어져 있는 탓이겠지요.\n\n\"틀립니다.\" \"그럼 열 두 개입니까?\"\n\"틀립니다.\" 이런 식으로 다리의 수를 차츰 줄여서 겨우 진짜 수에 이릅니다.\n\"그럼, 네 개입니까?\"\n\n복도를 가노라면 1학년 담임 여선생님의 목소리가 들려오곤 했지요.\n\"말의 다리는 열 다섯 개입니까?\"\n그러면 어린 학생들이 입을 모아 대답하는 소리가 들려옵니다.\n\n예를 들어 파리아니 선생님은 지구가 해 둘레를 도는 것을 설명 해야 할 때 학교로 밀감과 양초 한 자루를 가지고 갑니다.\n그리고 밀감을 학생 들에게 보이며 선생님은 말씀하십니다.\n\"이것은 지구입니다.\n그리고 이것은……\" \n\n학생들은 마침내 말의 다리가 몇 개인지 모르게 되어 버리고 맙니다.\n선생님은 이제 겨우 그것을 깨달았지요.\n하지만 이 선생님뿐만 아니라, 다른 선생님들도 모두 자신의 특별한 교수법을 갖고 있습니다.\n\n학생들은 신이 나서 기운차게 대답해 버립니다.\n\"틀립니다.\" 이 때문에 귀를 갖다대고 있었다면 여선생님이 화가 나서 우는 소리가 들렸을지도 모릅니다.\n이 1학년 여선생님은 여지껏 자기가 하는 게 가장 좋은 방식이라고 믿고 있었는데 가엾게도 결과는 이렇습니다.\n\n'비위'라고 써야 하는 것을 '바위'라고 잘못 쓴 겁니다.\n국민학생이란 천진스럽기 이를 데 없어서 '비위를 맞춘다'는 것이 어떤 뜻인지도 모를 뿐더러 을바르게 쓰는 방법도 모릅니다.\n나는 내가 맡고 있던 3학년 학생들에게 말한 적이 있습니다.\n\n그러나 다행히도 그런 아이는 하나도 없습니다.\n내가 맡고 있던 반 학생들은 누구나 모두 이상한 사람만 그리고 있었습니다.\n이런 식으로 말이지요.\n\n낮은 지대에 있는 집들의 벽에 흔히 분필이나 숯으로 그려진 사람 모습과 같습니다.\n게다가 그림 밑에는 설명까지 붙어 있지요.\n지지는 마리에타의 바위를 맞추고 있습니다.\n\n단추가 한 줄로 늘어서 있습니다.\n손은 마치 시들어서 바짝 마른 나무 기둥 같습니다.\n그 끝에서 말라 비틀어진 나뭇가지 다섯개가 때로는 잘못해서 여섯 개가 되는 수도 있습니다.\n\n원근법에서부터 사람 몸의 생김새, 그림물감 쓰는 법, 밝기와 어둡기, 색조의 비밀까지 모두 알고 있다면 이상하지요.\n그런 아이가 있다면 나는 두려워질 겁니다.\n내가 아이들을 가르치고 있었던 즈음 만일 반에 그런 아이가 하나라도 있었다면 나는 그 자리 에서 '가정 사정상'이니 '아무래도 건강 상태가 좋지 않아서'라고 꾸며대어 다른 학교로 옮겨 달라고 신청했을 겁니다.\n\n한 쪽 다리가 이상하게 길고 머리칼은 빳빳이 곤두서 있습니다.\n그 머리칼 위에 모자가 달랑 얹혀 있었지요.\n귀는 없습니다.\n\n\"그나마 수염이라도 길렀다면.....\"\n나는 그것은 어려운 일이라는 몸짓을 해 보였습니다.\n나는 아직 수염을 기를 나이는 못 되었으니까요.\n\n\"전번 담임 선생은 나이 지긋하고 누구에게서나 두터운 신망을 받던 선생님이었는데, 그 선생님이 어제 그만두셨지요.\n그리고 눈물을 홀리며 전근을 바라셨답니다.\"\n교장 선생님은 믿음직스럽지 못한 듯이 내 얼굴을 뚫어지게 보며 중얼거렸습니다.\n\n4학년 D반, 5학년 A반, 5학년 B반 그리고 5학년 C 반.\n교장 선생님은 5학년 C반 문 앞에 멈춰 서서 말했습니다.\n\"자, 여기가 당신이 맡을 학급입니다.\"\n\n거기서 들려오는 목소리와 다른 소리들은 조금 시끄러운 정도가 아니었습니다.\n굉장한 고함 소리, 칠판에 부딪혀 딱총이 터지는 소리, 연발 권총 소리, 노랫소리가 들려오는가 하면 책상을 움직이는지 잡아끄는 요란한 소리도 들려왔습니다.\n만일 내가 1년 동안이나 기다린 끝에 이 임명을 받은 것이 아니었다면, 그리고 여기서 나오는 급료가 나와 가족에게 그토록 절실히 필요한 게 아니었다면 나는 틀림없이.....\n\n교장 선생님은 눈을 하늘 쪽으로 돌리며 말했습니다.\n\"이리 오시오.\"\n우리는 양쪽으로 교실이 줄지어 있는 긴 복도를 걸어갔습니다.\n\n그러한 선생님 가운데 어느 한 사람을 생각해 보면 되는 겁니다.\n그 선생님은 나이보다 일찍 늙어서 머리칼이 희끗희끗하고 아침부터 벌써 지쳐 있습니다.\n왜냐하면 제비와 함께 날아갈 듯한 월급 봉투로는 가족을 먹여살리기에 넉넉지 않아 밤에도 제대로 잠을 자지 못하고 또 일을 해야 하기 때문입니다.\n\n그리고 그 양복을 가볍게 비비고 얼룩을 뺀 다음 코를 찌르는 벤젠 냄새를 풍기며 점잔빼고 걸어갑니다.\n선생님들의 꿈이 자동차에까지 미치는 일은 아마 없다고 봐야겠지요.\n왜냐하면 이룰 수 없는 꿈을 꾸어 본들 아무 재미도 없을 테니까요.\n선생님들의 꿈은 고작 자전거 정도 입니다.\n\n그리고 선생님의 양복에 대해 기억하고 있는지요.\n여러 번 고치고 얼룩이 묻고 뒤집어 만들기도 했기 때문에 지금은 아침마다 학교 길모퉁이에 나와 있는 늙은 거지조차도 더 가난한 사람에게 주고 싶다고 생각할 만큼 낡았지만 선생님은 그 양복을 가리키며 말합니다.\n\"내게는 아직 얼마든지 입을 수 있을 것 같이 보이는데.\"\n\n새벽녘이 다가오면 선생님의 머리는 푹 수그러져서 식료품점이나 운송회사 장부 속의 숫자가 이마에 붙어 버립니다.\n압지에 남는 그 거꾸로 된 숫자와 같습니다.\n그래서 선생님은 아침부터 벌써 지칠대로 지쳐 있습니다.\n\n하지만 벤젠 냄새는 얼마쯤 자동차 냄새와 비슷합니다.\n그래서 꿈 저쪽 먼 곳에 있는 자동차에 대해 이따금 저것을 타면 선생님도 권위가 설 텐데 하고 생각하게 됩니다.\n비록 닳은 구두를 신고, 올이 풀린 칼라를 달고, 이미 무슨색인지 알 수 없게 된 넥타이를 매고 있긴 해도 말입니다.\n\n\"선생님, 안에 금이 들어 있지 않을까요?\"\n마침 그 때 폴로 로마노에 와 있는 것은 우리들뿐이었습니다.\n관광객들은 아직 호텔에서 잠을 자고 있습니다.\n정오쯤이면 오겠지요.\n안경을 낀 아가씨들, 불그레한 얼굴에 잿빛 머리칼의 젊은이들, 마치 알피니스트처럼 숨을 몰아쉬며 유적을 기어오르는 뚱뚱한 대머리 아저씨들, 안내원이 알맞은 설명을 해 주겠지요.\n그러나 지금은 몹시 조용합니다.\n선생님은 쓸데없는 설명을 해서 이 조용함을 깨뜨리거나 하지 않습니다.\n이 자리를 정말 소중하게 여기고 있는 아이들도 그렇습니다.\n\n국민학교 5학년 30명의 발소리가 백 명도 더 되는 병사의 구둣소리 처럼 들립니다.\n우리는 아무도 만나지 않았습니다.\n그런데도 아이들만이 아니라 선생님까지도 어느 길모퉁이에서든 옛날 로마 군단의 매우 키 큰 거인 같은 사람의 모습을 볼 수 있지 않을까 하는 생각이 들었습니다.\n\n작은 꽃도 고대 대사원의 둥근 기둥도, 세월이 흐름에 따라 깜하게 되어버린 '아르코 디 세티모 세벨로'도, 신비스럽게도 아직 하얀 빛을 지니고 있는 티토우스 개선문도, 이자리에 있는 것은 모두 아이들에게 소중한 것 들뿐입니다.\n이번에는 황제들 궁전의 낡고 매우 넓은 복도를 지나 팔라티노 언덕까지 올라갑니다.\n그 복도는 높고 높은 둥근 지붕속의 오르막으로 되어 있어 발소리와 목소리가 메아리쳐서 마치 거인의 발소리나 목소리처럼 크게 들립니다.\n\n일어섰다 앉았다 또 일어섰다, 마치 들끓는 뜨거운 물속에서 거품이 끊임없이 솟아올랐다 꺼졌다 할 때 같은데, 아이들은 아이들대로 그런 방식으로 자기들의 피곤함을 나타내고 있는 것입니다.\n어떤 아이는 옆자리 아이의 옆구리를 팔꿈치로 꾹 찌릅니다.\n그러면 그 아이는 발로 걷어차서 앙갚음을 합니다.\n또 어떤 아이는 노래를 크게 부르다가 선생님의 심한 눈총을 받고는 부끄러운 둣이 얼굴을 붉히며 입속의 우물거 림으로 노래를 바꾸어 버립니다.\n\n토요일. 더욱이 조금만 있으면 학교가 끝납니다.\n엿새 동안의 수업도 이제 곧 끝이라고 생각하니 아이들은 벌써부터 일요일을 맞은 둣한 기분이 되어 있습니다.\n이젠 비록 쇠사슬을 가지고 온다 해도 그들을 자리에 단단히 묶어놓을 수는 없을 겁니다.\n아이들은 지쳐 있습니다.\n\n\"이것 봐, 나는 이 밑에 아무것도 입지 않았어.\"\n그는 셔츠 밑의 맨살을 내보였습니다.\n클리퍼는 교정에서 들려오는 북소리에 움찔하며 그 때 만은 눈을 크게 떴습니다.\n그러나 그에게는, 북소리가 그치면 다시 잠들어 버리는 버릇이 있습니다.\n\n교정에서 전교생의 행진이 있을 예정인 어느 날 론코니는 마치 할아버지같이 잔뜩 껴입은 모습으로 교실에 들어왔습니다.\n할머니가 문까지 따라와서 이 아이의 외투를 벗기지 말아 달라고 나에게 부탁했습니다.\n\"감기에 걸리면 큰일이니까요, 선생님.....\n바깥은 아직 바람이 차가워서요.\"\n\n군인처럼 씩씩한 마르티넬리가 말했습니다.\n\"얘, 너 외투 입고 행진할래?\"\n그는 ‘보조 맞추어!’의\n걸음걸이로 교장 선생님 앞을 지나갈 때가 어서 빨리 오기를 몹시 기다리고 있는 모양입니다.\n\n그런데 나팔소리에 다시 움찔하고 놀랐습니다.\n\"집합! 집합!\"\n내가 교정에 닿았을 때 교정에는 이미 다른 소대가 모두 줄을 맞추고 서서 교장 선생님 앞을 행진하려고 기다리고 있었습니다.\n각 학급은 30명 남짓한 학생으로 하나의 소대를 조직하고 있습니다.\n\n뚱뚱하고 불그레한 얼굴의 여자 교장 선생님은 단 위에서 차렷 자세로 서 있습니다.\n그 둘레를 여선생님들이 둘러싸고 있습니다.\n여선생님들은 되도록 당당하고 씩씩하게 보이려고 가장 훌륭한 모습을 짓고 있습니다.\n\n그 빛깔은 매우 신비해서 눈으로 확인하는게 아니라 마음으로 확인하는 것입니다.\n그러나 알아차렸을 때는 이미 그 빛깔이 한순간 전의 빛깔과 달라져 있습니다.\n내일이 되면 그늘이 진 것처럼 아주 흐린 빛깔이 되어 있겠지요.\n\n콜라치니 아드리아나.\n교정의 나무에 4,5일 전부터 올해 들어 첫 나뭇잎이 달리기 시작했습니다.\n그 빛깔의 신비는 얼마 가지 않습니다.\n새벽녘에서 저녁때까지도 가지 않습니다.\n이 짧은 동안 겨우 1시간쯤, 아니, 그 1시간 가운데 겨우 1분, 참으로 눈 깜짝할 사이에 그 초록색의 신비는 끝나고 맙니다.\n그 작은 새 잎은 손을 대어서도 안 되고 너무 뚫어지게 보아서도 안 됩니다.\n\n그는 손가락에 붕대를 감고 있습니다.\n그 붕대 감은 손을 보고 아이들 사이에 곧 부러운 듯 탄복한 듯한 속삭임이 퍼집니다.\n선생님은 그것은 억누르지 않습니다.\n교탁 앞까지 오자 줄리아니는 붕대를 풀고 가운뎃 손가락 끝을 첸치 선생님 눈 아래로 내밉니다.\n빛 쪽으로 들어올려 주의깊게 보면 핀 끝만한 작은 상처 자국이 보입니다.\n\n꾸짖거나 칭찬하거나 미소짓는 따위를 어째서 손으로 하십니까.\n하지만 아이들은 당신을 좋아하겠지요.\n네, 물론 아이들은 선생님을 좋아합니다.\n다른 여자 선생님이라면 거들떠 보지도 않을 자질구레한 것이라도 아이들은 일일이 보이러 오니까요.\n\n맨 뒷자리에서 작은 손이 올라갑니다.\n줄리아니가 뭔가 보이고 싶어합니다.\n선생님의 손이 가까이 오라고 신호합니다.\n줄리아니가 엄숙한 걸음걸이로 나아갑니다.\n\n얼룩의 비밀은 사방이 벽으로 에워싸인 이 교실에서 새어 나가는 일이 없을 겁니다.\n교장 선생님도 다른 선생님들도 세상 사람들도 첸치 선생님의 1학년 B반에도 노트에 잉크 얼룩을 묻힌 학생이 있었다는 것은 언제까지나 알려지지 않을 겁니다.\n첸치 선생님, 당신은 어째서 말을 하지 않습니까.\n\n학급의 수치는 두 번 다시 일어나지 않을 겁니다.\n우리들 귀여운 1학년의 부끄러움은 단 한 방울의 눈물만 있으면 지워지니까요.\n마르콜리니는 울음을 그쳤습니다.\n학급 어린이들 얼굴에 미소가 되돌아왔습니다.\n나도 기분이 훨씬 편해졌습니다.\n\n\"모두 공부해 왔나?\"\n해 온 사람도 있습니다.\n그러나 많지 않습니다.\n\"조르다니, 어제 어디 갔었니?\"\n선생님은 자기 반 아이들이 휴일을 어떻게 보냈는지 알고 싶어서 견딜 수 없습니다.\n\n그 뜰에는 두 사람만의 한 세계가 생겨나고 있었는데도.\n퍽 한참 동안 서로 쳐다보고 있었기 때문에 이젠 깨어지는 일은 없으리라고 믿고 있던 세계였는데.\n그것이 오직 하나의 목소리, 한번의 부르는 소리로…… \n\n사람의 일생과 어딘지 비슷합니다.\n사람의 마음에는 모두 하나의 세계가 만들어집니다.\n눈은 아름다운 것으로 가득차고 마음은 희망과 꿈으로 채워집니다.\n\n선생님은 또 물었습니다.\n\"어떻게 지냈니, 조르다니?\n어제는 어디 갔었니?\"\n\n선생님은 자기 반 아이들이 휴일을 어떻게 보냈는지 알고 싶어서 견딜 수 없습니다.\n선생님은 자기가 학생이었던 시절의 옛날 뜰을 생각합니다.\n그리고 한순간 마리아와 어쩐지 싫었던 3학년 남자 아이 등을 떠올립니다.\n\n아무도 떠들지 않습니다.\n월요일에는 공부하는 것도 즐겁습니다.\n그리 힘들지 않습니다.\n\n아무도 알아채지 못합니다.\n아무도 우리 눈 속에 그토록 많은 별이 있었다는 것을 알아 채지 못합니다.\n마음속에 그토록 많은 빛이 있었는데도…… \n\n월요일. 다시 학교입니다.\n선생님은 생기가 넘쳐 흐르고 있습니다.\n쉬었기 때문에 기운이 솟아납니다.\n아이들도 얌전하고 조용하게 자리에 앉아 있습니다.\n\n이 세계의 끝이 있다고는 생각조차도 못하는 일.\n그런데 역시…… 하나의 목소리, 하나의 부르는 소리로 모든 것은 끝이 납니다.\n모두에게 안녕을 하고 가야만 합니다.\n영원히…… \n\n그 소문이 퍼지면 모두들 빨강과 파랑의 2색 연필을 받으려고 우르르 몰려듭니다.\n어쨌든 새 연필을 깎아서 그것으로 채점한다면 유쾌할 테니까요.\n선생님들은 이처럼 아이들같이 하찮은 일로도 기뻐합니다.\n\n나는 그것을 알고 있지요.\n선생님은 그것을 집으로 가지고 갑니다.\n오랜 세월 동안의 교원 생활에서 대체 몇 개의 리본이 모일는지.....\n\"들어가도 좋습니까?\"\n1학년 B반의 문은 누가 여는지 모르겠지만 스르르 열립니다.\n마치 저절로 열리는 것 같습니다.\n\n만일 풀이 필요하거나 끈이나 펜 나이프나 페이퍼 나이프나 3색 리본 등이 필요할 때에는 첸치 선생님에게 가야 합니다.\n선생님들이란 조금 어린이 같은 데가 있어서 무엇이든지 갖고 싶어하므로 모두들 그 문을 두드리게 됩니다.\n예를 들어 만일 파리아니 선생님이 빨강과 파랑 2색 새 연필을 가지고 있다고 합시다.\n\n머리가 새하얗고 뚱뚱하고 키가 큰 6학년 담임인 나이 많은 스틀트니 선생님을 행복한 기분으로 해 드리려면 금색 펜촉 세 개만 있으면 됩니다.\n파리아니 선생님의 눈을 기쁨으로 반짝이게 하려면 3색 리본 하나면 됩니다.\n선생님은 어떤 아이에게 주어야 한다는 구실로 그것을 첸치 선생님에게 부탁합니다.\n하지만 정말은 자신이 갖습니다.\n\n이 반에서는 모든 것이 신비스럽게, 그리고 침묵 속에 이루어집니다.\n안에 들어가면 살금살금 걷습니다.\n왜냐하면 나에게는 성당 속으로 들어가는 듯한 기분이 들기 때문입니다.\n마룻바닥은 너무 반짝여서 더럽히면 어쩌나 걱정됩니다.\n나는 첸치 선생님의 교탁으로 조용히 다가갑니다.\n\n첸치 선생님.\n나는 1학년 B반의 문을 노크합니다.\n\"들어가도 좋습니까?\"\n나는 첸치 선생님에게 단테 알리게리 협회 회비를 내야 합니다.\n첸치 선생님이 모든 일을 맡아 하고 있습니다.\n선생님은 회비와 공제조합의 돈을 모습니다.\n그리고 새 펜촉이며 노트며 도화지며 빨강과 파랑의 2색 연필 등을 선생님들에게 나누어 줍니다.\n\n첸치 선생님은 이미 나이가 지긋한데 아직 미혼인 여선생님입니다.\n키가 작고 여위었으며 늘 검은 옷을 입고 있습니다.\n그리고 선생님을 만나고 나서 한참 후에야 겨우 그 선생님은 안경을 끼고 있었지.....\n아니, 끼고 있었던가 하고 생각이 납니다.\n\n\"이거 참, 선생님, 좋은 날씨입니다.\"\n나에게 인사한 것은 빵가게 주인입니다.\n가게 안에서 지금 막 만든 피자 냄새가 흘러 나옵니다.\n로마에서 피자라면 기름과 소금으로 맛을 낸 빵을 말합니다.\n그 냄새를 맡은 아이들을 누가 붙잡아 둘 수 있겠습니까.\n\n아이들이 모두 빵가게로 우르르 몰려들어갑니다.\n장사를 잘 하는 빵가게 주인이 일부러 바깥까지 나와서 인사합니다.\n\"선생님, 좋은 날씨입니다.\"\n그것은 물론 단순한 인사가 아니었던 것입니다.\n모두 안으로 들어가고 마르티넬리만 남았습니다.\n\"너는 피자를 먹지 않니?\"\n\"좋아하지 않아요, 나는.\"\n마르티넬리가 그럴 리 없습니다.\n그는 피자를 살 4솔도가 없었던 것입니다.\n\n자, 여기서 이번에는 또 키 차례로 줄지어 서게 하는데 선생님은 목청을 돋우고 진땀을 빼야 합니다.\n그것을 보고 웃는 사람들이 선생님을 더욱 초조하게 만듭니다.\n크게 부푼 쇼핑백을 들고 시장에서 돌아오던 아주머니가 멈춰 섰습니다.\n\n한 사람이 말합니다.\n\"단체 알리게리 국민학교 아이들이로군.\"\n\"저 선생님 좀 봐요.\n너무 젊어.\n학생들과 그리 다르지 않잖아요.\n저래도 학생들이 말을 잘 들을까.\"\n상점 사람들이 밖으로 나와 그 가까이를 지나가는 아이들의 머리를 쓸어 줍니다.\n\n그것은 옛날 내가 학생으로서 배웠고 뒷날 선생으로서 가르친 적이 있는 학교입니다.\n조그마한 도서관이며 강당도 보았고, 선생님들도 만나 보았습니다.\n조그마한 도서관도 옛날 그대로였습니다.\n\n삼베 같은 종이로 표지를 다시 붙이고 아름다운 글씨로 제목이며 지은이의 이름을 쓴 책들도 그대로 있었습니다.\n이더 바치니의 '긴바지 입은 토니노'며, 에마 파로디의 '할머니 이야기', 콜로디 니포테의 '스시와 비리비시, 에파미논 다 프로발리오의 '플루리노와 이상한 팽이' 등입니다.\n이러한 책들은 오랜 옛날에는 잘 읽혀 여기저기 끌어갔지만 우리들 시절에는 반에서 꽤 성적이 좋은 아이가 아니면 읽지 않았습니다.\n\n여러분 가운데에는 어른이 된 뒤 어린 시절 다니던 국민학교에 가 본 사람이 있습니까.\n네, 나는 가보았습니다.\n학교를 떠난 지 무척 오래 되었습니다만, 지난번에 잠깐 가 보았습니다.\n\n아까도 교실은 조용했ㅅ브니다.\n하지만 지금은 아까의 곱절이나 조용합니다.\n나는 움직이는 게 두려운 기분이 들었습니다.\n나는 내 손톱을 봅니다.\n손톱이 조금 더럽습니다.\n나는 첸치 선생님이 보지 못하도록 손을 꽉 쥐어 손톱을 감춥니다.\n\n아이들 앞에는 똑 같은 글귀가 쓰인 노트가 펼쳐져 있습니다.\n'나는 이탈리아를 무척 좋아합니다.\n아버지 어머니를 좋아합니다.\n교장 선생님을 좋아합니다.\n그리고..... 그 다음은 이렇게 쓸 참이었겠지요.\n'선생님도 좋아합니다.'\n..... 그런데 바로 그 때 내가 들어갔던 것입니다.\n\n어느 노트에도 얼룩 하나 없습니다.\n아니, 마르콜리니의 노트에는 작은 얼룩이 하나 있습니다.\n마르콜리니는 온전한 이가 하나뿐이고 나머지는 모두 벌레먹어 없습니다.\n그런데 그 하나밖에 없는 이도 흔들거려서 그저 잇몸에 조금 붙어 있을 뿐입니다.\n\n지금 아이들의 펜은 모두 책상의 홈에 가지런히 놓여 있습니다.\n잉크에 먼지가 들어가지 않도록 잉크에는 나사 헝겊이 씌워져 있습니다.\n잉크병 옆에는 갖가지 빛깔의 헝겊 끄트러기로 만든 펜닦이가 있습니다.\n\n첸지 선생님은 마르콜리니의 노트에 있는 얼룩을 보았습니다.\n어떻게 그녀가 그것을 볼 수 있었는지 나는 모르겠습니다만......\n그녀는 손짓으로 마르콜리니에게 노트를 가져오게 했습니다.\n마르콜리니는 고개를 숙이고 교탁 앞으로 나옵니다.\n\n그러나 이 '어린 아들'이라는 꾸밈말이 없으면 너무 딱딱한 이름이 되어 버려 아이들로서는 그 때 한니발이 9살의 어린이였다고 생각하기가 어려워지겠지요.\n아이들은 그가 이미 40살이나 된 잔인하고 칼에 맞은 상처 자국이 잔뜩 있는 사나이로 생각해 버릴 겁니다.\n그리하여 역사는 지금까지 얼마쯤 가지고 있던 신비한 상상의 세계를 완전히 잃고 말았습니다.\n\n놀랍고도 몹시 성가신 아이입니다.\n저 0.001미터의\n헝겊을 사러 왔던 사람 좋은 할머니와는 크게 다릅니다.\n이런 문제가 눈앞에 놓여지면 아이들은 문제를 풀려고 하는 기분도 없어질 뿐만 아니라 즐겨 문제를 읽을 마음도 없어지고 말 겁니다.\n\n산수 문제 또한 마법과 공상의 세계를 깡그리 잃고 말았습니다.\n'어린이가 480페이지의 책을 읽고 있습니다.\n첫날에는 그 16분의 3을 읽습니다.\n둘째 날은 나머지의 13분의 5를 읽습니다.\n남은 것은 몇 쪽이 되겠습니까?'\n\n파시스트의 새로운 이 시대(1922년 무솔리니 시대)가 왔는데도 불구하고.....\n아이네이아스는 이제 어린 아들 아스카니오스가 아닌 여느 아스카니오스를 데리고 테벨레 강 어귀에 내려섭니다.\n또한 하밀카르 바르카스도 어린 아들 한니발이 아닌 여느 한니발을 신의 제단 앞으로 데리고 갑니다.\n\n교실은 한순간 쥐죽은 듯 조용해졌습니다.\n모두 입을 딱 벌리고 놀라움으로 눈을 동그랗게 뜨고 있습니다.\n아까는 나비가 있었습니다.\n그런데 지금은 없습니다.\n\n그 나비는 아주 작은 여자 아이며 아주 큰 날개를 가지고 있습니다.\n언젠가는 목장에서 보모 어깨에 나비가 와 앉는 일이 있을지도 모릅니다.\n그러면 그 나비는 틀림없이 로마니욜리 라울레타일 것입니다.\n\n로마니욜리 라울레타가 말합니다.\n“선생님, 나도 나비가 되면 꽃 위에 앉겠어요.”\n교실 안에는 아 말을 이상하게 여기는 사람은 하나도 없습니다.\n남자 아이도 여자 아이도 보모도 나도......\n\n창문이 열려 있어 나비 한 마리가 교정에서 들어옵니다.\n맨 처음 그것을 알아차린 사람은 로마니욜리 라울레타였습니다.\n그 애는 깜짝 놀라는 소리를 질렀습니다.\n\n한순간 나비는 마르티넬리가 가지고 온 실국화에 앉았고, 다음은 살짝 날아 올라가 빨강머리 여자 아이의 둘레를 날아 다니다가 잘못 알았는지 작은 책장 위의 꽃무늬 종이에 앉더니 마침내 창문으로 나갔습니다.\n아이들은 지금 모두 자리를 떠나 창문가로 가서 밀치락달치락하고 있습니다.\n그러는 동안 나비는 교정의 커다란 나뭇잎 그늘에 숨어 버리고 말았습니다.\n나비가 눈 깜짝할 사이에 나타났다가 사라진 것이 3,4살된 아이들의 마음에 가득 차 있는 온갖 놀라움을 완전히 일깨워 주었습니다.\n\n\"로마. 1933년 2월 28일 ..... 받아썼나?\"\n천만의 말씀입니다.\n오늘 아침에는 받아쓰기 시험 따위는 도저히 할 것 같지 않습니다.\n오늘 아침에는 펜촉이 대번에 갈라지고 답안지는 금방 얼룩 투성이가 됩니다.\n\n\"마리아네치, 왜 그러지?\"\n이런 물음을 받아도 그로서는 대답할 수 없습니다.\n여느 때는 늘 착실한 조르다니가 어째서 이토록 웃고 싶어지는지 자기로서도 모르는 것 같습니다.\n\n레오나르디는 처음부터 아무것도 쓸 수 없습니다.\n마니리가 옆에서 팔을 툭툭 치기 때문입니다.\n마리아네치는 훌쩍훌쩍 울기 시작했습니다.\n어째서 그러는지 모르겠습니다.\n아무도 어떻게 하지 않았는데.\n\n마르티넬리는 한순간도 가만히 있지 않습니다.\n자리에서 일어나 휴지통으로 종이뭉치를 버리러 갔다가 제자리에 돌아오더니 곧 다시 일어나 다른 것을 버리러 갑니다.\n이 휴지통 다니기는 전염병 같은 것이어서 한 사람이 하면 차례차례로 갔다왔다 섰다 앉았다 하며 번져 나갑니다.\n\n벽의 지도에 고무 바람총을 겨냥하고 쏘아서 그리스에 구명을 뚫어 놓은 아이가 있습니다.\n굵은 목소리로 지껄여 대고 있는 것은 교실 뒤쪽 낙제생 자리에 낮아 있는 아이입니다.\n어쨌든 모두 교정을 향한 창문 쪽을 보고 있습니다.\n\n조르다니는 모든 아이들의 존경을 받는 퍽 착실한 아이므로 까닭도 없이 싱글벙글하지는 않습니다.\n그래서 눈살을 찌푸리고 일부러 우울한 얼굴을 하려고 애씁니다.\n그러나 그 눈은 끝내 웃고 있습니다.\n\"얘들아, 오늘 아침은 왜들 이러니?\"\n\n\"앞으로 갓!\n좀 더 사이를 좁혀라.\n걸으며 이야기하면 안돼.\n마르티넬리, 장난치지 마.\n자, 길을 가로질러갈 테니 조심해.\"\n선생님에게는 소풍이 골칫거리입니다.\n앞쪽의 꼬마들은 어디로 가는지 생각도 하지 않고 걸어갑니다.\n\n그리고 다른 쪽 손으로 뒤의 아이들에게 멎으라고 신호합니다.\n뒤쪽 아이들은 알아차리지 못하고 앞의 아이 등으로 잇따라 밀어 닥칩니다.\n그러면 앞의 아이들은 어째서 미느냐고 성을 내며 뒤 아이를 걷어찹니다.\n선생님은 겨우 말합니다.\n\"건너가도 좋다!\"\n아이들은 수많은 제비들처럼 눈 깜짝할 사이에 맞은편 길로 올라갑니다.\n\n그리고 머지않아 솜털은 진짜 콧수염이 되겠지요.\n이리하여 공부를 했기 때문이 아니라 콧수염이 났으므로 국민학교에 놓아 둘 수 없다는 이유로 졸업시켜 줄 선생이라도 만나지 않는 한 언제까지나 낙제를 계속할 겁니다.\n뒤에는 큰 아이, 앞에는 작은 아이가 층계같이 줄지어 서 있습니다.\n앞족 아이들의 귀여운 목소리.\n뒤쪽 아이들의 굵은 목소리.\n그리고 선생님은 그 앞쪽에서 뒤쪽까지 끊임없이 왔다갔다합니다.\n\n전차나 자동차에 주의를 기울이지도 않고, 잘못하면 담장에도 부딪칩니다.\n선생님은 이것저것 모든 일에 신경써야 합니다.\n구령을 외칩니다.\n\"제자리 섯!\"\n한 손으로 맨앞의 아이를 붙잡고 오른쪽으로 끌거나 왼쪽으로 끌고 그 자리에 세우기도 합니다.\n\n\"그것이라면 나도 알고 있어요.\n그것이 아니라 천사가 잇는 하늘 말예요.\n착한일을 한 사람이 가는 저 하늘 말 이에요.\"\n\n\"선생님, 하늘은 어디 있나요?\n......아니에요. 모두가 볼 수 있는 푸른 하늘을 말하는 게 아니에요.\n저것은 공기지요.\"\n\n그것은 아무도 대답할 수 없는 일입니다.\n무엇이든지 알고 있어야 하는 교사도.\n\"나는 할머니에게도 물어보았어요.\n하지만 할머니도 모르신대요.\"\n\n외투를 입은 론코니.\n론코니는 사람의 아이가 아니라 요정의 아이였습니다.\n얼굴이 핼쑥하고 여위어서 한층 더 커 보이는 그 큰 검은 눈으로 그는 언제나 무언가 묻고 싶어합니다.\n때로는 나로서도 대답할 수 없는 것을 물었습니다.\n\n'알베르트 씨는 가게에 들어가 0.25리라로\n크고 두꺼운 햄을 한 조각 샀습니다.\n무게는 103.75그램입니다.....'\n이따금 그는 그 문제를 끝까지 말할 수가 없게 되어 버립니다.\n햄이 너무 커서 그 무게에 짓눌려 앞으로 나아가지 못하게 되어 버리는 거지요.\n만일 아이들이 여기서 \"선생님, 그래서는 답을 낼 수가 없습니다.\"\n하고 큰 소리로 말하거나 하면 그는 채찍으로 힘껏 교탁을 쳐서 아이들의 입을 다물게 합니다.\n\n아이들의 입을 다물게 할 뿐인 채직이야말로 이름뿐입니다.\n하지만 안토니오 선생님으로서는 그것이면 충분하지요.\n선생님은 만족하며 마음속으로 그 큰 햄의 맛을 잘 음미 합니다.\n햄을 산 다섯 장의 1솔도 화폐도 그야말로 아름다운 것이었습니다.\n마치 금화 같았습니다.\n아니, 아마 진짜 금화였을 겁니다.\n\n그러나 그는 이제 완전히 달라져서 나를 숭배하는 빛이 없었습니다.\n그는 이미 고등학교 과정을 거의 끝내 가고 있었고, 졸업 자격시험도 앞으로 겨우 2, 3개월밖에 남아 있지 않았습니다.\n키도 나의 갑절이나 될 듯한 훌륭한 젊은이로 자라 있었습니다.\n\n그러나 나는 교장 선생님에게 만족할 만한 뚜렷한 대답을 할 수가 없었습니다.\n\"아닙니다. 모두들 동정해 주었기 때문입니다, 교장 선생님.\"\n고무 바람총으로 커다란 파리를 쏘아 떨어뜨렸다고는 말 할 수 없습니다.\n\n그리고 그의 눈에 비친 나는 파리는 확실히 멋지게 쏘아 떨어뜨렸지만 그저 그뿐인 몸집 작은 교사에 지나지 않았던 것입니다.\n\"요즘 어떻게 지내십니까, 선생님.\"\n그의 친구들은 조금 뒤로 물러서서 엷은 웃음을 띠고 나를 말똥말똥 보고 있었습니다.\n\n어느 모로 보나 그것은 교육이론이나 규칙에 따라 정해진 교수법과는 전혀 관계 없는 일이니까요.\n람블스키니도, 아포르티도, 롬바르도 라디체(모두 유명한 교육학자)도 그 저서 속에 교사가 해야 할 일로서 파리를 죽여야 한다는 말은 쓰지 않았을 테지요.\n1년은 기름처럼 매끄럽게 지나갔습니다.\n\n우두머리 그에레스키는 완전히 나의 신봉자가 되었고 매우 좋은 성적으로 중학교에 진학했습니다.\n몇 해 뒤, 여러 친구들과 함께 고등학교에서 나오는 그와 마주친 일이 있습니다.\n\"선생님.\" 그는 큰 소리로 부르며 내 쪽으로 왔습니다.\n\n\"신하들이 너무 작아서 어울리지 않아.\"\n하지만 그만두었습니다.\n마르티넬리는 임금님을 크게 그림으로써 임금님에게는 힘이 있다는 것을 가장 멋있고 가장 그럴 듯하게 표현할 생각이었으니까요.\n\n'그 의자와 같을까?'\n하지만 그건 너무 보잘것없습니다.\n뭔가 모자라는 것 같습니다.\n\n'임금님을 어디에 앉힐까.\n발판에? 아니면 짚을 넣은 의자 위에?\n내가 공부할 때에도, 어머니와 형들과 함께 식사할 때도 앉으니까.'\n\n어떻게 생겼는지 전혀 알지 못합니다.\n마르티넬리는 가난한 집에서 어머니와 형제들과 함께 살고 있어 앉는 것에 대하여는 여느 의자와 걸상과 발판쯤밖에 모릅니다.\n팔걸이의자나 소파 같은 것은 있다는 사실조차도 모릅니다.\n\n언젠가 폴로 로마노에 소풍을 다녀온 다음 나는 아이들에 게 말했습니다.\n\"가장 마음에 남아 있는 것을 그려 보아라.\"\n그러자 론코니는 이런 그림을 그렸습니다.\n\n이제 마르티넬리는 어찌 할 바를 모르게 되고 맙니다.\n왜냐하면 임금님을 한 번도 본 적이 없으니까요.\n그래서 그는 임금님에게 경의를 나타내기 위해 많은 발판이며 의자며 걸상을 탑처럼 쌓아올리고 그 꼭대기에 임금님을 앉혔던 것입니다.\n\n하긴 그 탑이라는 게 어떻게 서 있을수 있는지 참으로 이상하다고 할 수밖에 없지만요.....\n그리고 그 아래의 아주 작은 신하들.\n나는 정말이지 마르티넬리에게 말해 줄까 생각했었습니다.\n\n말리니 선생님이 마르티넬리에게 금종이를 다 돌려주지 않았다는 것은 아무도 모릅니다.\n한 장이 모자랐습니다.\n그 한장으로 그녀는 아마 자신도 가벼운 금화를 만들고 있을겁니다.\n그 금화로 자기의 꿈을 사기 위해서.....\n\n오후에 그녀가 아이들을 기다리고 있는 그 복도 구석은 이젠 전처럼 어둡지 않습니다.\n그녀가 밝은 빛깔의 옷을 입고 있기 때문입니다.\n나는 꽃을 계속 보냅니다.\n그러나 어제는 아이들이 나에게 꽃을 갖다 주지 않습니다.\n그래서 나는 일부러 사서 갖다 주었습니다.\n나는 종업식날까지 이 일을 계속할 겁니다.\n그 뒤로 나는 그녀를 만나지 않게 될 테지요.\n\n\"그리고 특히, 뭉친 종이조각을 친구의 발을 향해 쏠 수 있는 고무줄 새총 따위를.\n당신의 호두도 그것과 다를 바가 없습니다.\"\n그러나 결국 나는, 자기 운명을 원망하고 나의 인생을 부러워하는 이 늙은 교사 파리아니 선생님에게 아무 말도 하지않았습니다.\n\n\"또, 쉬는 시간에 옛날 이야기를 열심히 읽고 계실 때 여전히, 숲 속에서 호두를 주며 '위험한 일을 당했을 때는 이것을 깨거라.\n호두가 너를 도와 줄 것 이다' 하고 말해주는 다정한 요정이며 마법사며 할머니에 대한 것을 조금은 믿으시지요.\n당신이 맡고 계시는 반 아이들도 주머니에는 세계 어느곳 아이들이나 모두 늘 갖고 있는 것과 비슷한 물건들을 갖고 있지요.\n단추, 못, 열쇠, 죽은 풍뎅이.\"\n\n\"오는 해도 또 다음 해도, 오는 날도 또 다음 날도 늘 비슷한 아이들만 가르칩니다.\n그저 얼굴이 조금 다르고 이름이 다를 따름인 아이들을 말입니다.\"\n선생님들은 내가 학교에 온 것이 그런 아이들의 얼굴을 다시 한 번 보고 싶기 때문이라는 걸 모릅니다.\n\n그 기분을 알아 주지 못합니다.\n아침에는 손발도 깨끗하고 머리도 제대로 빗은 단정한 모습으로 학교에 오지만 반나절도 못 되어 벌 써 손과 얼굴이 잉크로 더럽혀지고 넥타이의 매듭도 등 뒤로 돌아가 버린 아이들이 책가방을 휘둘러 서로의 머리를 때려 가며 집으로 돌아가는 모습을 보기 위해 왔는데.\n그리고 양쪽에 많은 교실이 줄지어 있는 복도를 보기 위해 왔는데.\n\n그 파리아니 선생님은 가엾게도 바로 2, 3일 전에 돌아가셨다고 합니다.\n길에서 우연히 만난 어느 선생님으로부터 들었습니다.\n주머니에 호두가 한 알 들어 있었다더군요.\n\n선생님이 믿고 계시던 그 호두였겠지요.\n아마 병세가 갑자기 나빠져서 선생님은 그것을 깰 틈이 없었던 모양입니다.\n\"우리는 변함 없이 여기 있습니다.\"\n\n거기에는 까닭이 있습니다.\n그녀의 손자는 발이 유별나게 커서 1월에 학교에서 구세주 공현 대축제가 있을 무렵, 그에게 꼭 맞는 구두가 없어 난처해하고 있었습니다.\n\"선생님, 생각 좀 해 봐 주세요.\n그 애는 늘 발이 싸늘해 가지고.....\"\n그러나 선물을 가져다 준다는 전설 속의 할머니가 아무리 친절하고 인심이 좋아도 그 전날 밤 이같이 발이 큰 아이를 위해 구드를 갖다 주는 일은 없었습니다.\n때로는 축하를 받지 못하는 가난한 사람들도 있는 것입니다.\n\n그래서 내가 할머니 대신 나의 구두 한 켤레를 스파드니에게 주었습니다.\n그것은 그에게 꼭 맞아 그는 발이 시린 괴로움을 겪지 않아도 되었던 것입니다.\n조르다니의 아버지도 계실 겁니다.\n그는 땅딸막한 작은 사람으로 내 모습을 보면 1백 미터 떨어진 곳에 있어도 인사 합니다.\n\n길은 아버지, 어머니, 보호자들로 메워져 있을 겁니다.\n그들의 떠들썩하는 소리가 교실까지 들려옵니다.\n스파드니의 할머니도 틀림없이 계실 겁니다.\n이 할머니는 나를 만날 때마다 내 손에 입맞추며 말합니다.\n\"고맙습니다. 고맙습니다.\n선생님.\" \n\n나는 서랍을 열고 지난 1년 동안 압수한 것을 모두에게 돌려줍니다.\n조르다니에게는 물총.\n스파드니에게는 장난감총의 총알을 넣은 상자.\n마니리에게는 스위스 팽이.\n다니엘리에게는 우표 다섯 장.\n\n아주 흔해빠진 것인데도 다니엘리는 엄청난 값어치가 있는 것으로 믿고 있습니다.\n그는 이 우표를 돌려받기를 기다리고 있습니다.\n그것을 어떤 아이에게 주고 검은 방울새 한마리를 받기로 약속이 되어 있기 때문입니다.\n\n\"그럼, 선생님 것을 8솔도어치 사다 주지 않겠니?\"\n그야 물론 선생님도 피자를 먹지요.\n그러나 걸어가며 먹는 게 아닙니다.\n이 소풍의 목적지 폴로 로마노에 닿으면 먹을 겁니다.\n지금 마르티넬리는 종이에 싸인 피자를 마치 성스러운것이라도 받들 듯이 들고 있습니다.\n그는 선생님의 피자를 들고 있는 게 무척 자랑스럽습니다.\n그리고 그것을 찌그러뜨리거나 흙 위에 떨어뜨리지 않도록 모두로부터 떨어져 있습니다!\n\n\"자, 이제 곧 닿는다.\"\n땡땡, 전차에 치이지 않도록 다시 한 번 모두 우르르 달음박질을 합니다.\n콜로세움 앞에 다다랐습니다.\n티토우스의 개선문도 보입니다.\n벚나무 길에 접어듭니다.\n세월이 흘러 헤아릴 수 없을 만큼 많은 사람들이 걸었기 때문에 매우 울퉁불퉁해지고 말았습니다.\n돌이 깔린 벚나무 길.\n\n아이들은 이 벚나무 길에 대해 잘 알고 있습니다.\n그래서 더 이상 망가지지 않도록 가만히 걸으며 이따금 허리를 굽혀 그 돌 깔린 길을 만져 봅니다.\n\"선생님, 이 표시는 옛날 로마 사람이 새긴 것일까요?\"\n그것은 단순히 돌이 갈라져서 생긴 틈입니다.\n매우 진지하고 예절바른 로마 사람들이 이런 것을 새기고 좋아했을리라고는 생각할 수도 없는 일입니다.\n그러나 만일 내가 그 표시는 옛날 로마 사람들이 새긴 게 아니라고 말한다면 아이들의 꿈은 대번에 깨어지고 말겠지요.\n나는 대답합니다.\n\n그는 긴 다리를 하고 있지만, 아직 자기보다 약한 자를 기사도 정신으로 다룰 만한 나이에는 이르러 있지 않습니다.\n갈색 머리에 까만 눈을 한 여자 아이도 매우 가뿐하게 달리고 있습니다.\n안토넬리는 그 애보다 훨씬 빨리 벌써 원을 절반쯤 돌고 있습니다.\n\n그는 원 바깥을 달리며 누군가의 등을 쳐야만 합니다.\n그의 손이 닿은 아이는 곧 원 밖으로 나가 안토넬리와 반대 방향으로 달려서 비어 있는 장소에 들어가야만 합니다.\n안토넬리는 조금 달렸습니다.\n하지만 누구에게 손을 대야 할까요.\n여자 아이에게 손을 대려고 합니다.\n\n그러나 용기가 나지 않습니다.\n겨우 마음을 굳히고 그 여자아이의 등에 손을 댔습니다.\n여자 아이들이 외칩니다.\n\"빨리! 빨리 도망쳐!\n줄리에타.\" 남자 아이들도 그 여자 아이를 응원합니다.\n안토넬리는 싫은 아이니까요.\n\n그런데 그 때였습니다.\n모두들 와아 기쁨의 소리를 질렀습니다.\n그가 미끄러져 넘어진 것입니다.\n자갈 위에서 그는 손과 무릎이 깨졋습니다.\n\"와! 줄리에타가 이겼어.\n줄리에타가 이겼어!\"\n\n이제는 다른 아이들도 움직이기 시작했고, 남자 아이가 여자 아이의 손을 잡습니다.\n남자 아이와 여자 아이의 손을 잡습니다.\n남자 아이와 여자 아이가 원을 그리려고 모여듭니다.\n안토넬리만이 우너 밖에 남아 있습니다.\n키가 매우 크고 나이도 이미 12살이며 눈에는 그늘이 어려 있습니다.\n\n내 눈이 이렇게 말하는 것 같았던 모양입니다.\n\"너는 내일 결석할 생각이로구나, 마르티넬리.\n10시 정각에 장학관 선생님이 교실에 오실 무렵에는 어딘가의 뜰에서 커다란 꽃다발이라도 만들며 놀 생각이겠지.’\n\n마르티넬리는 큰 소리로 말했습니다.\n\"오겠으면 오라지.\"\n그러나 내가 그의 얼굴을 쏘아보자 눈을 내리뜨고 말았습니다.\n\n선생으로서는 참으로 이 때만큼 무서운 순간은 없습니다.\n장학관이 학생들의 대답에 만족하고 질문을 그친다면 그 때까지 오므라들어 꼼짝 않고 있던 나의 가슴이 다시 겨우 어제 교정에서의 북처럼 힘차게 쿵쿵 울리기 시작할 겁니다.\n그러나 이런 일도 있을 수 있지요.\n\"자, 그럼 맨 앞자리의 안경을 낀 저 작은 아이에게 물어보겠소.\n이름이 뭐지?\"\n\n장학관 선생님이 올 때 어딘가의 뜰에서 꽃이나 따고 있을 수 있다니 너는 행복하구나.\n그런데..... 나는 교실에 꼭 있어야 한다.\n그리고 장학관에게 성적표를 보이고 진도표를 설명해야만 한다.\n\n장학관은 말할 테지.\n\"선생님, 진도는 제대로 지키고 있겠지요.\n불규칙 동사는 끝냈습니까?\"\n그러면 나는 학생처럼 거짓말 대답을 할 테지.\n\"네, 그렇습니다.\n장학관님. 불규칙 동사는 모두 끝냈습니다.\n혹 학생들에게 물어보고 싶다면.....\"\n\n\"늘 말합니다, 할머니.\n그래서 마르티넬리와 나란히 앉혔습니다.\n그 애는 학급에서 가장 명랑한 아이거든요.....\n그렇지, 론코니, 이제 본이 되었으니 모두 함께 소풍을 나가자.\n들판으로 가는거야.\n축구팀도 짜 가지고 말이야.\n내가 골키퍼를 할 테니까 너는 센터 포워드를 하는거다.....\n선생님이 함께 놀아 주면 너도 물론 놀겠지, 그렇지?\"\n\n\"선생님, 우리 손자 녀석은 공부를 너무 해요.\n늘 책만 읽고......\n저래 가지고는 몸이 약해집니다.\n같은 또래의 다른 아이들처럼 놀라고 말 좀 해 주세요.\n조금 더 나날을 즐기라고요......\"\n\n그는 할머니가 손을 얹도록 어깨를 내밀어 줍니다.\n두 사람이 돌아가는 것을 보고 있으면 할머니는 작은 그보다 더욱더 작아 보입니다.\n나는 가슴이 죄는 기분으로, 할머니에게도 또한 론코니에게도 어쩌면 아주 가까운 곳에 있을지 모를 저 하늘에 대해 생각했습니다.\n\n론코니의 할머니는 언제나 검은 숄로 얼굴을 감싸고 있습니다.\n할머니는 손자를 데리러 거의 날마다 학교로 왔습니다.\n너무나 손자가 귀여워서 두 손으로 손자의 얼굴을 감싸쥐고 이마에 키스해 주는 것이 즐거움이었기 때문이며 론코니를 애써 데리고 돌아가기 위해서가 아니었습니다.\n데리고 돌아가는 것은 오히려 론코니였습니다.\n\n할머니는 정다운 듯하면서도 또한 슬픈 듯한 얼굴이었습니다.\n나이 많은 여자분들이 흔히 쓰는, 비로드 끈을 턱 밑에서 매는 검은 모자를 쓰고 있습니다.\n나와 이야기할 때 할머니는 마치 자기 아들처럼 내 손을 잡고 어루만지며 이야기했습니다.\n\n\"그리고 공부는 열심히 하지만 본디 머리가 나빠서 아무리 공부해도 그리 좋은 성적은 올리지 못할 거라고.....\"\n또 한 아이가 손을 들고 있습니다.\n\"선생님, 내 옆자리의 아이는 선생님이 보지 않을 때 늘 선생님의 험담올 한다고 써도 좋을까요?\"\n\n\"선생님 내 옆의 아이는 길다란 금빛 머리칼을 하고 있으며 그것이 금실처럼 어깨까지 보기좋게 늘어져 있다고 써도 좋을까요?\"\n\"만일 그 아이가 괜찮다고만 한다면.....\n어떠냐, 프란체스코니, 클리퍼가 네 머리칼이 길고 금발이며 어깨까지 늘어져 있다고 쓰고 싶다는데 괜찮겠지.\"\n\n\"안 됩니다.\n나는 머리를 아주 짧게 다듬어 깎고 있다고 쓰게 해 주세요.\"\n가엾은 클리퍼.\n만일 옆자리의 아이가 고상하게 쓸 수 있도록 생긴 아이라면 틀림없이 훌륭한 글짓기를 했을 텐데.\n\n그 몸짓은 '돌아갈 때 네 눈을 퍼렇게 멍들게 해 줄 테다.'하는\n뜻임을 알 수 있습니다.\n\"마르체르니, 어째서 또 마니리의 눈을 멍들게 하고 싶은거지?\"\n\"왜냐하면 이 녀석이 글짓기에다 내가 다른 아이의 것을 훔쳐보는 아이라고 쓰고 있기 때문입니다.\"\n\n나는 이 제목을 내놓은 것을 후회했습니다.\n그것은 매우 위험한 제목이었습니다.\n나는 마르체르니가 무서운 눈으로 마니리를 보며 이상한 몸짓을 하고 있음을 알아차렸습니다.\n\n프란체스코니는 대뜸 안 된다고 대답하려고 했습니다.\n그러나 생각을 고쳐 긴 금빛 머리칼이라고 쓰게 하는 것도 괜찮올 거라며 방긋이 웃었습니다.\n그러나 끝내는 정직하게 말했습니다.\n\n“그런 것 같다고 생각했어요.”\n“하지만 차츰 당신이 어떤 분인지 알았습니다.”\n나는 말하며 그녀의 손을 잡았습니다.\n마치 두 사람이 정말로 쟈네트를 따라 그의 엄마를 만나러 가야 한다는 기분이 들어서......\n\n“떨어지지 않도록 손을 꼭 잡고 있지.”\n나는 말합니다.\n“나도 함께 가 줄게.”\n\n“학교 근무가 처음입니까?”\n“처음이에요. 아이들과 함께 지낸 적은 한 번도 없었지요.”\n“처음에는 나도 당신에 대해 잘 몰랐습니다.”\n\n쟈네트는 마음놓이는 모양입니다.\n남자 선생님이 함께 간다면 훨씬 마음놓인다고 생각하기 때문이지요.\n카라촐로 보모도 마음놓은 모양입니다.\n\n햇살이 창문으로 들어왔으므로 손에 유리 조각을 들고 있던 남자 아이가 몹시 놀라며 그 반짝임을 바라보고 있습니다.\n앞자리의 또 한 아이는 가까이에 있는 남자 아이와 여자 아이에게 자기 손가락을 보이고 있습니다.\n그 손가락 끝에는 눈에 보이지 않을 만큼 조그만 찔린 상처 자국이 있을 것임에 틀림없습니다.\n\n0.001미터라면 1밀리미터가 아닙니까.\n그런 헝겊으로 대체 무엇을 만들겠다는 것일까요.\n난쟁이의 주머니도 만들기 어렵습니다.\n개미의 스커트도 안 될 겁니다.\n그런 헝겊으로 대체 무엇을 만들겠다는 것일까요.\n난쟁이의 주머니도 만들기 어렵습니다.\n개미의 스커트도 안 될 겁니다.\n무엇을 만들려하건 너무 조그맣습니다.\n물론 그럴 테지요.\n아이들에게 소수 공부를 시키기 위해서니까요.\n\n그러나 국민학교 4학년이나 5학년의 산수 문제 속에만은 분명히 있습니다.\n아니, 틀림없이 있었다고 말하는 편이 낫겠지요.\n그는 봄이 되면 자기 집 뜰에서 봉선화의 수를 해아립니다.\n그것을 아몬드 꽃의 수에서 뺍니다.\n그 뺄셈의 답을 시장님께 알립니다.\n\n그런데 요즘은 그같이 재미있는 문제는 하나도 없습니다.\n역사 공부에서도 정감이 넘쳐 흐르는 말은 삼가게 되었습니다.\n선생님들은 아이들을 감격시키는 문제에서 불편을 느끼기까지 하고 있습니다.\n\n그런데 지름 14미터의 둥근 지붕이 있는 집을 가졌고 그 위를 동판으로 덮고 싶어하던 로렌조 씨는 어떤 사람일까요.\n이 로렌조 씨는 아마도 빨강과 파랑의 체크 무늬 양복에 노란 새털을 단 크고 새하얀 모자를 쓰고 있을 겁니다.\n이 세상에 있는 여느 평범한 사람이 아닙니다.\n\n시장님의 키는 1미터 62센티며 시청 앞에 우뚝 솟아 있는 큰 떡갈나무의 5분의 1입니다.\n그 떡갈나무는 그토록 크기 때문에 여느 도토리보다 5배나 큰 도토리 열매를 맺었습니다.\n아이들은 모두 이런 사람들을 무척 좋아합니다.\n그래서 기꺼이 산수 공부를 했습니다.\n\n\"선생님, 봄이 오니까 내 몸이 차츰 더 나빠지는 것 같은 기분이 들어요.\"\n문을 노크하는 소리가 나더니 급사가 들어왔습니다.\n\"내일 아침 10시에 장학관 선생님이 오신답니다.\"\n\n\"왜냐하면 이 아이는 미치광이거든요, 선생님.\n이 아이는 학교에서뿐만 아니라 집에서도 공부한단 말예요.\"\n마르티넬리는 잔뜩 골을 내며 나를 노려보았습니다.\n\"나는 이 아이처럼 되고 싶지않아요.\"\n\n\"이 아이는 내가 도저히 알 수 없는 말을 학더ㅡㄴ요.\n언젠가도 우리는 뜰에서 여러 가지 꽃을 따서 커다란 꽃다발을 만들어 선생님께 드리려고 했어요.\n그러자 이 아이는 조그만, 아주 조그만 꽃을 하나 따고는 커다란 꽃다발을 만들건, 단 한송이의 꽃을 따서 만들건 같다는 거예요.\"\n\n그 말에 아이들의 열띤 전쟁놀이 이야기도 대번에 날아가 버리고 말았습니다.\n레오나르티가 말했습니다.\n\"큰일났군요, 선생님.\"\n\n그는 꼬마인 주제에 벌써 안경을 낀 아이인데 갑자기 일어서더니 성당 안에서 하듯 손을 마주 잡았습니다.\n\"선생님, 장학관 선생님이 오셨을 때 내게 질문하지 말아주세요.\n앞으로 1주일 동안 버찌를 먹지 않겠다고 약속할게요.\"\n\n그는 어떤 재미있는 것이라도 보는 듯한 눈으로 론코니를 보았습니다.\n그리고 자기 자리에 돌아가자마자 벌써 총을 겨누는 시늉을 하며 친구들과 전쟁놀이 이야기를 하는 것이었습니다.\n\"론코니, 이제 봄이 되었으니 좀 더 몸을 움직여야 해.\"\n\n\"그에레스키.\" 소년은 내가 그의 이름을 알고 있는 데 놀라 움찔했습니다.\n\"어떨까, 너는 그 바람총으로 저 파리를 쏘아 떨어뜨릴 수 있겠니?\"\n그에레스키는 싱긋 웃으며 대답했습니다.\n\n\"내게 맡기세요.\"\n반 아이들은 술렁이기 시작했습니다.\n나를 겨냥했던 바람총은 밑으로 내려졌고 모두의 눈이 한꺼번에 그에레스키 쪽으로 쏠렸습니다.\n\n그는 책상에서 떨어져 서서 종이총알을 만들어 커다란 파리를 겨냥하며 그것을 쫓아갑니다.\n탁! 종이총알은 천장 전등에 닿았습니다.\n파리는 유유히 비행기처럼 윙윙거리며 날아다닙니다.\n\n그것이 무엇인지는 아무도 모릅니다.\n선생님은 아직 꿈을 꾸고 있으니까요.\n아직 어린 남자 아이와 같으니까요.\n주머니에는 아마 그 빨강과 파랑 두 색 연필 꾸러미와 튀어나오는 주머니칼이 들어 있을 테니까요.\n\n단테 광장의 공원에서는 교문이 보입니다.\n선생님은 그 곳 벤치에 앉아서 아침이면 아이들이 학교에 가고 낮에 집으로 돌아가는 것을 물끄러미 바라보겠지요.\n아이들과 함께 이전의 동료와 교장 선생님이 드나드는 것도.\n언젠가는 없어질 보물을 가슴에 꼭 안고.\n\n선생님은 옛 동료인 우리를 만나기 꺼려 할 겁니다.\n왜냐하면 선생님에게는 하고 싶던 일이 산더미처럼 많았다고 하셨으니까요 우리는 못 본 체해야겠습니다.\n마침내 머지 않아 빈 꾸러미처럼 되어 버린 파리아니 선생님을 보게 될 날이 오겠지요.\n선생님은 아니라고 하셨지만 역시 선생님은 학교를 위해서만 살아오신 분이었으니까요.\n\n그에레스키는 한 눈으로 나를 줄곧 노려 보며 다른 한 눈으로 그 큰 파리의 뒤를 쫓기 시작했습니다.\n다른 아이들도 파리의 행방을 놓치지 않으려고 같은 일을 시작했습니다.\n나는 아이들 마음이 흔들리고 있음을 알았지요.\n\n더욱이 나도 아직 학교를 갓 나온 신출내기 교사입니다.\n그래서 나 또한 파리의 등장에 전혀 무관심 할 수는 도저히 없었지요.\n나는 불쑥 말했습니다.\n\n선생을 공격하느냐 아니면 파리를 공격하느냐.\n국민학교 어린이들에게는 파리가 나타난 게 꽤 큰 사건입니다.\n나는 이 곤충이 아이들을 열중시키는 힘을 지녔음을 잘 알고 있었습니다.\n\n교정의 나뭇잎이 노랑 빨강으로 물듭니다.\n하늘은 푸른하늘.\n그러나 봄 하늘보다 빛 바랜 푸른빛입니다.\n매미는 이미 울지 않습니다.\n아이들은 자기 손이 포도즙으로 물든 듯 한 기분이 듭니다.\n마르티넬리는 만족하고 있습니다.\n\"시계는 망가지지 않았어요, 선생님.\"\n\n그러나 제비는 하느님이 만드신 것입니다.\n그렇습니다. 제비는 귀엽게 지저귀어 늙은이와 병자를 위로해 줍니다.\n그러므로 제비를 쏘아 떨어뜨려서는 안 됩니다.\n\n밖은 봄입니다.\n마르티넬리는 오늘 글짓기 시험에서 거짓 봄을 써야 할 것이 두려워서 그야말로 진짜 봄을 즐기기 위해 들판으로 나가고 말았습니다.\n그리고 바람총으로 제비를 쏘아 떨어뜨릴 수 있으면 좋겠다는 생각도 했습니다.\n\n그러나 그것에는 진짜 시계에 없는 좋은 점이 있습니다.\n바라는 시간에 맞춰 놓기만 하면 우리들이 새로 바늘을 돌리지 않는 한 언제나 그 시각을 가리키고 있습니다.\n이러한 시계라면 시간을 붙잡아 둘 수 있고 또한 1분 동안에 몇 달이라는 시간을 휙 지나가게 할 수도 있습니다.\n\n장난감 시계.\n나는 이틀 동안 학교에 빠졌습니다.\n그런 다음 학교에 나가 보았더니 반 아이들이 조금 술렁 거리고 있음을 알았습니다.\n그 가운데에서도 마르티넬리는 매우 슬퍼 보였습니다.\n나이 많은 대리 선생님이 그의 장난감 시계를 압수해 버린 것입니다.\n그러한 시계는 대개 8솔도에서 10솔도쯤이면 살 수 있으며 물론 움직이는 것은 아닙니다.\n\n파리아니 선생님은 허리가 굽고 머리는 새하얗습니다.\n5월이 되어도 길다란 겉옷을 입고 있습니다.\n층계를 오르지 않아도 되도록 교장선생님이 그의 교실을 1층으로 해 주었습니다.\n거기는 거의 유치부 교실들만 있습니다만.\n하얀 에이프런을 두른 조그만 아이들이 집짓기로 집이나 탑을 만들기도 하고, 손을 잡고 복도를 걷는 아이들이 있는가 하면 느닷없이 울음을 터뜨리는 아이도 있습니다.\n\n파리아니 선생님의 보물.\n오늘은 40년동안이나 근무하신 파리아니 선생님이 드디어 학교를 그만두는 날입니다.\n오후에 학생들이 모두 돌아가면 교장 선생님의 인사 말씀이 있고 그 다음에는 송별회가 있을 예정입니다.\n베르무트 술과 비스킷이나 뭐 그런 것이 나오겠지요.\n그리고 나면 파리아니 선생님은 학교를 그만둡니다.\n앞으로는 선생님을 만날 수도 없게 되겠지요.\n\n\"30 솔도입니다.\n이만큼 있으면 아주 큰 금촉 만년필을 살수 있겠지요?\"\n아이들로서는 큰 돈인 그 30 솔도를 나는 아무 말도 하지 않고 받았습니다.\n\n교사가 선물올 받는 것이 규칙으로 금지되어 있는 건 사실입니다.\n하지만 만일 내가 그 30 솔도를 거절했다면 손에 그야말로 거인의 것 같은 아주 큰 금촉 만년필을 들고 있는 선생님의 모습을 꿈꾸고 있는 어린이 30명 마음속의 은밀한 기쁨을 깨뜨리게 되었겠지요.\n크리스마스 선물도 또한 도저히 거절할 수 없었습니다.\n\n그러나 나는 아주 근사하게 나이든 교사를 흉내 내어, 내가 어릴 적부터 여러 번 들어온 대사를 되풀이했지요.\n어머니들을 매우 감탄시킴으로써 \"어쩌면 이토록 훌륭한 선생님이실까\" 하는 말을 하지 않고는 배기지 못하게 하는 그 대사입니다.\n나는 대답합니다.\n\n나는 말을 할 수 없었던 것입니다.\n학년의 마지막 날이란 누구나 조금은 눈물이 헤퍼지는 법이지요.\n옛날 독본에 나오는 사람만 그런 것이 아닙니다.\n\n이런 말을 하며 어머니들은 다소곳이 그 꾸러미를 책상 위에 놓습니다.\n나는 보지 않는 체했지만 마음속으로는 '자, 저 속에는 무엇이 들어 있을까' 하고 생각했습니다.\n어머니들이 빨리 돌아가야 저 꾸러미를 열어 볼 텐데 하고 몹시 기다려지는 것이었습니다.\n\n크리스마스를 2, 3일 앞둔 어느 날 어머니들이 곱게 차려 입은 아이들을 데리고 저마다 꾸러미를 들고 나의 집으로 왔습니다.\n나는 좀 위엄을 갖추고 어머니들을 서재로 맞아들였습니다.\n\"선생님, 우리 집 개구쟁이는 학교에서 얌전한지요?\"\n\n나는 교문에서 외토리가 되었습니다.\n머리칼은 흐트러지고 양복 단추가 하나 없어졌습니다.\n누가 가지고 갔을까요.\n그리고 볼에는 감초즙 자국이.\n멀리서 아직 목소리가 들려 옵니다.\n\"안녕, 선생님.\"\n\"선생님, 엽서 보낼게요.\"\n길에는 인기척이 조금씩 없어지고 있습니다.\n\n나는 그들을 줄지어 세워야 합니다.\n그러나 그럴 수가 없습니다.\n나를 에워싸고 거의 달리다시피 하며 나갑니다.\n층계를 내려갈 때도 그랬습니다.\n그런데 길에 나가자마자 마치 마법에라도 걸린 듯이 아이들은 순식간에 흩어지고 말았습니다.\n어머니, 아버지, 아주머니, 누나들이 아이들의 손을 잡습니다.\n\n스파드니는 장난감 총알 상자를, 마니리는 나의 새 주소를 묻습니다.\n모두 새 주소를 가르쳐 달라고 합니다.\n나에게 엽서나 편지를 보내겠다는 겁니다.\n아직도 종이 울리고 있습니다.\n다른 학급 아이들은 모두 나가 버렸습니다.\n\"자, 모두들 그만 나가거라.\"\n\n안녕, 여러분, 안녕, 학교여.\n나는 이 순간부터 선생이 아닙니다.\n안녕, 학교여.\n내가 학생이기도 하고 선생이기도 했던 나의 학교.\n학생으로서도 선생으로서도 앞으로는 들어갈 수 없는 학교.\n이제부터 오랜 세월이 흐른 다음 내가 로마에 돌아와 다른 선생님이나 다른 남자 교장 선생님, 아니면 여자 교장선생님을 만나는 일이 있을지도 모릅니다.\n\n\"그 바티스튼이라는 사람도 말이오?\"\n\" 네, 그 사람도요.\n당신이 질문하실 때는 몹시 흥분해서 대답하지 못했나 봅니다.\"\n\n\"그러다가 차츰 침착해지며 매우 교양있는 면을 보여 주었습니다.\n그 사람은 나와 당신이 한 번도 본 적 없을 듯한 일까지 알고 있었고, 또 실제로 보기도 했답니다.....\"\n지금 아이들은 거의 모두 문제를 끝내 가고 있습니다.\n\n나는 말했습니다.\n\"선생님, 당신을 깨우기가 안 돼서 내가 모두에게 질문을 했습니다.\n모두 합격입니다.\"\n\n나도 같은 생각을 했습니다.\n그러나 전혀 다른 기분으로.\n나는 속으로 이 더위와 앞집의 너무나도 하얀 담장을 내리쬐어 주는 햇빛과 그 반사를 베풀어 주신 하느님께 감사를 드렸습니다.\n그것 덕분에 특별 시험관 선생님의 눈꺼풀이 천천히 천천히 무거워져서 운전사 바티스튼 로렌조 씨가 해고되지 않게 되었으니까요.\n\n드디어 그 땅에 깔린 돌의 옳은 수를 알 수 있게 되자 아까의 그 조용함은 거짓말인 둣 모두 유쾌하게 지껄이고 웃으며 요란하게 잉크병을 떨어뜨리곤 하는 것이었습니다.\n\"자, 선생님.\n자격증명서에 서명 좀 해 주실까요?\"\n이 윽고 그는 자신도 넉 장의 자격 증명서에 서명을 합니다.\n\n바티스튼 씨의 것에는 맨 마지막으로 마지못해 서명을 합니다.\n그는 이렇게 생각하나 봅니다.\n'그 때 만일 내가 졸지 않았다면.....'\n\n\"무엇을 잘 합니까?\n.....그렇다면, 조국이란 어떤 곳입니까?\"\n바티스튼 씨는 여전히 볼멘 얼굴로 다른 데를 본 채 대답합니다.\n\n\"바티스튼 씨, 당신은 무엇을 잘 합니까?\"\n나이 많은 바티스튼 씨는지금 어린애처럼 볼멘 얼굴을 하고 다른 데를 보며 내 물음에 대답하려고 하지 않습니다.\n\"바티스튼 씨, 너무 자포자기하지 마시고 저 선생님이 깨어나기 전에 대답해 주십시오.\"\n\n\"왜냐하면 우리 할아버지도 가리발디 천인 부대의 대원이셔서 빨간 셔츠도 있고 메달도 아직 간직하고 있거든요.\"\n결국 중요한 것은 가리발디를 좋아한다는 점입니다.\n세상에는 가리발디에 관한 모든 날짜, 태어난 날에서 죽은 날, 갖가지 전투일을 완전히 아는 사람이 있습니다.\n\n\"우리가 태어난 곳이지요.\n우리 아버지 어머니가 태어나신 곳.\n나의 네 자식들이 태어난 곳.....\"\n\"좋습니다, 바티스튼 씨.\"\n\n그러나 그러한 사람 가운데는 농담 비숫한 말투로 이야기하는 사람이 있습니다.\n\"하지만 그런 것은 모두 전투라기보다 사소한 분쟁이었어.\n행방불명 4명, 사망자 2명이라고 하니까....\"\n\n그런 것에 비하면 가리발디를 좋아하며 커다란 망토를 걸치고 칼을 든 사람이라고 선뜻 말하는 이 대머리에 안경을 낀 키 작은 아저씨가 낫습니다.\n훨씬 낫습니다.\n남은 사람은 바티스튼 씨뿐입니다.\n\n\"무슨 일을 합니까?\"\n\"전차의, 그, 저, 운전사를 하고 있습니다.\n이 자격을 따지 못하면 그것도 해고되고 맙니다만.....\"\n\n\"카보우르 수상이 사망한 것은 언제입니까?\"\n운전사 아저씨가 카보우르 수상이 죽은 해를 알고 있다면 그것은 도리어 이상한 일입니다.\n거의가 알지 못합니다.\n\n나는 구두 시험을 위해 나이 많은 특별 시험관 옆으로 가서 교단에 올라갑니다.\n나이 많은 시험관은 잠에서 깨어 나 교실 구석의 네 사람이 어느새 문제를 다 푼 것을 알고 의심스럽다는 듯이 나를 보았습니다.\n'젊은 선생님은 마음이 물러서 머리가 하얀 사람을 보면 아이들처럼 자기 아버지처럼 여긴단 말이야.'\n\n될 수 있다면 내가 하겠다고 대답하고 싶습니다.\n이 선생님이 하면 어떤 어려운 질문을 할지 알 수 없으니까요.\n그러나 나는 애송이 교사입니다.\n\n무엇이든지 멋대로 할 수 없습니다.\n그래서 그가 질문을 하기로 되었습니다.\n자, 나이 많은 운전사 아저씨가 교탁에 다가와 아까의 문제 해답을 건네줍니다.\n\n이렇게 생각하는 것이 아닐까요.\n그는 묻습니다.\n\"누가 질문할까요?\"\n\n특별 시험관 선생님이 묻습니다.\n\"이름이 무엇입니까?\"\n\"바티스튼 로렌조입니다.\"\n\n아이들은 발끝으로 살금살금 들어와 겁내면서 선생님 쪽올 봅니다.\n가방을 열고 종이 두 장을 꺼내 책상 위에 놓습니다.\n한 장은 처음 지을 때 쓸 종이, 또 한 장은 그것을 깨끗이 다시 옮겨 쓸 종이입니다.\n두 장 모두 매끈매끈하고 윤이나는 종이입니다.\n\n학교 문 바로 옆에 있는 문방구점에서 지금 막 사온 것입니다.\n그 가게는 두 사람보다 더 많으면 한꺼번에 들어갈 수 없는 그런 작은 가게지만 학교 바로 옆에 있으므로 잘되어 가고 있지요.\n가게 주인은 늘 둥근 모자를 쓰고 있는 키 작은 노인으로 아이들을 보면 언제나 상냥하게 웃었고, 또한 아이들 하나 하나의 얼굴을 잘 기억하고 있습니다.\n\n\"오, 해님.\n자유로이 즐거웁게 떠오르는 해님.....\"\n아이들은 이 합창을 2,3일 안에 장학관과 교장선생님 앞에서 하기로 되어 있습니다.\n저녁 때입니다.\n교정을 향한 창문은 활짝 열려 있습니다.\n지기 바로 전의 해는 하늘 높이 빛을 뿜으며 거기 있는 마지막 것을 비추고 있습니다.\n\n나무는 이미 그늘로 들어갔습니다.\n그런데도 그 작은 나뭇잎은 아직 햇빛을 받고 있는 것처럼 보입니다.\n많은 아이들의 목소리 속에서 마르티넬리와 콜라치니 아드리아나의 가장 맑은 목소리를 알아들을 수 있을 것 같은 기분이 듭니다.\n\"네, 여러분.\n잘 불렀어요.\"\n\n남자 아이들은 모두 하늘빛 겉옷을 입고 있습니다.\n맨 앞줄에는 마르티넬리의 가슴에 꽂힌 하얀 실국화꽃도 보입니다.\n마르티넬리는 누이동생처럼 보이는 많은 여자 아이들을 싱글벙글 웃으며 바라보고 있습니다.\n그 가운데에서도 그에게 미소를 던지며 실국화꽃을 물끄러미 보고 있는 콜라치니 아드리아나를.\n\n노래는 위로 올라가 우리가 보고 있는 하늘 한 모퉁이에서 떼지어 날아다니며 아이들의 합창을 흐트러뜨리는일 없이 지저귀고 있는 제비들이 있는 곳까지 이릅니다.\n어린 학년 아이들의 높은 목소리, 고학년 아이들의 조금 굵고 낮은 목소리가 들립니다.\n\"오, 해님, 자유로이 즐거웁게 떠오르는 해님.....\"\n\n\"선생님, 선생님은 할 수 있으세요?\"\n맙소사. 하지만 오늘은 마지막 날입니다.\n나도 그쯤은 할 수 있습니다.\n나는 볼을 부풀립니다.\n그 때 마침 급사가 문을 열고 마지막 시간을 알렸습니다.\n급사는 이 광경에 놀랍니다.\n그도 또한 볼을 부풀렸습니다만 나팔 소리는 나지 않습니다.\n\n\"잘 하는구나, 스파드니.\"\n나는 그의 머리를 쓰다듬어 줍니다.\n이 소리를 듣는 것도 마지막입니다.\n\"나도, 나도 할 수 있어요.\"\n\"나도요.\" \"나도 선생님.\"\n\"그럼, 모두 해 보아라.\"\n교탁을 둘러싸고 빽빽이, 마치 어린 동생들처럼 내 둘레에 모인 아이들이 매우 진지한 얼굴로 한꺼번에 볼을 부풀리고 나팔 소리를 냅니다.\n작별의 소리입니다.\n\n자, 종소리가 납니다.\n종소리는 교정에서 모든 교실로 왔다가 층계를 뛰어 올라가 복도로 퍼져 갑니다.\n길에서 들려오는 떠들썩한 소리는 차츰 더 커집니다.\n\"안녕, 여러분, 안녕.\"\n그 때 마르티넬리가 깡충 뛰어올라 나에게 매달렸습니다.\n그리고 내 볼에 키스합니다.\n그 뒤에 감초즙이 남습니다.\n\"안녕 선생님, 안녕.\"\n모두 내 손을 잡고 양복을 잡아당기고 합니다.\n다니엘리는 내 주머니에 스위스 우표를 넣습니다.\n\n\"네가 그린 것은 걸상과 책상을 쌓아올린 탑 같잖니.\n그렇지 않고 좀더 안전하며 좀더 누구나 가까이 하기 쉬운 의자야.\"\n이런 설명을 한들 무슨 소용이 있겠습니까.\n\n\"임금님 그림을 그려 보아라.\"\n마르티넬리는 자기가 빨던 과자를 나에게 주기도 하고 오피오 언덕에서 몰래 꽃을 따다 주기도 하는 아이였는데, 그날 아침에는 라틴어 이름이 적혀 있는 카드를 붙인 말린 꽃을 가지고 와서 나에게 주며 내가 모르면 난처한지 설명까지 해 주는 것이었습니다.\n\"선생님, 여기 적혀 있는 것은 꽃이름이에요.\"\n\n그 마르티넬리는 임금님을 이렇게 그렸습니다.\n그는 임금님을 그렇게 생각하고 있는 거지요.\n임금님은 아주 높은 곳에 있고, 아래에는 작디작은 신하들이 무릎을 꿇고 있었습니다.\n\n마르티넬리는 임금님을 한 번도 본 적이 없습니다.\n얼마 전까지도 할머니가 자주 해 주신 옛날 이야기 속에서나 들었을 뿐입니다.\n그리고 임금님이 앉는 의자도 본 적이 없습니다.\n\n손에 꽃을 들고 있는 작은 신하는 틀림 없이 임 금님에게 꽃을 바치려고 온 마르티넬리 자신이겠지요.\n\"마르티넬리, 요즘은 임금님이 좀처럼 왕관 같은 것은 쓰지 않아.\n임금님이 앉은 옥좌만 하더라도 저렇게 생기지 않았어.\"\n\n그래서 언제나 열어 볼 때까지는 안에 무엇이 들어 있는지 모릅니다.\n우리는 그것을 가만히 살짝 열며 냄새를 맡아 봅니다.\n그러나 늘 같은 냄새였습니다.\n어제도 오늘의 것과 같았습니다.\n빵과 오믈렛, 그리고 오렌지나 밀감이나 반들반들한 빨간 사과.\n그리고 또 있다면 작은 포크와 이를 닦는 일 말고는 무엇에든 쓸 수 있던 냅킨이었지요.\n\n버들가지로 엮은 노란 도시락 바구니 뚜껑에는 이름이 씌어진 작은 쇠판자가 붙어 있었습니다.\n우리는 점심때가 되면 그것을 엽니다.\n안에는 무엇이 들어 있을까요.\n아침에 우리가 아직 잠자고 있는 동안에 어머니가 차곡차곡 채워 넣어 주신 것입니다.\n\n\"선생님, 페델리치가 나를 주먹으로때 렸습니다.\"\n선생님은 말합니다.\n\"조용히, 조용히 해!\"\n\n그것을 보고 친구가 웃습니다.\n그러나 그때에는 이미 다른 아이가 선생님이 노려 보고 있는 것도 알아채지 못한 채 그 노래를 이어받아 부릅니다.\n마침내 모두 와글와글 떠들어 댑니다.\n\n그러나 선생님도 피곤합니다.\n엿새 동안의 수업이 끝난 뒤라 어쩐지 몸 안의 힘이 모두 빠져나가 버린 둣한 기분이 듭니다.\n이것이 월요일이었다면 페델리치를 호되게 야단치고 벌로 귀를 잡아당겨 끌고 가서 교실 구석의 칠판 뒤에 세워 놓을 것입니다.\n\n그러나 오늘은 조금도 무섭지가 않습니다.\n드디어 수업이 끝났습니다.\n아이들은 교실을 나간다기보다도 달아나듯 했습니다.\n\n그러나 오늘은 토요일입니다.\n선생님은 그리 효력도 없을 둣한 목소리로 말할 따름입니다.\n\"페델리치, 페델리치.\"\n\n달음박질로 교장 선생님 앞을 지나며 이번 주일의 마지막 인사를 합니다.\n지난 주일에 새로 오신 교장 선생님이십니다.\n교문 바깥에서 아이들은 부채 모양으로 확 퍼져 종이 지우개를 공중에 던져 올리 기도 하며 눈 깜짝할 사이에 사방으로 흩어집니다.\n\n사실은 호되게 야단치는 목소리를 내고 싶습니다.\n하지만 그렇게 되지 않습니다.\n집게손가락을 흔들기도 합니다.\n\n앞자리 키 작은 아이들의 날카롭고 높은 목소리.\n뒷자리의 낙제생들의 어른 같은 굵은 목소리.\n갑자기 울음 소리가 들립니다.\n\n\"데지 않아.\n조금도.\" 콜라치니 아드리아나는 마치 옛날 이야기라도 듣듯이 입을 머하니 벌리고 마르티넬리의 이야기를 듣고 있습니다.\n\"부싯돌의 불꽃에도 마음이 있어.\n그러니까 데거나 할 리 없어.\"\n작디작은 별이 하나 나왔습니다.\n교정의 하늘에서 떨고 있습니다.\n\n\"오피오 언덕에는 아주 마음씨 좋은 파수꾼이 있어서 우리가 풀밭에 들어가도 아무 말 하지 않아.\"\n두 사람은 교문 앞에서 안녕 인사를 합니다.\n아드리아나의 집은 이쪽, 마르티넬리의 집은 저쪽입니다.\n\"안녕, 아드리아나.\"\n\n여자 아이는 작은 실국화꽃을 꽂은 채 돌아갑니다.\n마르티넬리의 마음에는 작은 구멍이 남습니다.\n\"아드리아나! 아드리아나!\n만일 가게 되면 새 펜촉을 가지고 와야 해.\n낡은 것은 불꽃이 일지 않으니까.\"\n마르티넬리의 마음에는 지금 조그만 그늘도 없습니다.\n\n해맑은 눈 속에 보이는 그 천진스러움은 얼마나 오래 갈까요.\n언젠가는 틀림없이, 아니 어쩌면 내일이라도 그가 콜라치니 아드리아나를 만나러 가지도 않고 손을 잡을 수도 없게 되는 날이 올 것입니다.\n그 천진스러움은 봄의 첫 새 잎과 비슷하리만큼 오래 가지 않는, 짧고 여린 신비와도 같은 것입니다......\n언제까지나 계속된다면 얼마나 좋을까요.\n그 신비스러운 순간을 오래오래 머무르게 하고 싶습니다.\n\n그러므로 그 포목상이 희고 긴 턱수염을 기르고 어깨에 매우 아름다우 빛깔의 앵무새를 얹고 있다고 상상한들 누가 안 된다고 할 수 있겠습니까.\n아이들은 그런 식으로 공상하며 기쁘게 그 나이 많고 사람좋은 포목상인의 가게에 들어갑니다.\n그리고 앵무새를 쓰다듬으며 문제를 풉니다.\n\n그럼, 아주머니 쪽은 어떻게 될까요.\n가엾은 아주머니.\n아이들은 노트 위에 눈물을 흘립니다.\n학생들의 그 크고 둥근 눈물 방울이 잉크에 섞여 들어 푸르스름한 커다란 얼룩이 노트 가득히 퍼집니다.\n\n자, 이제 문제는 풀렸습니다.\n11월의 안개에 싸인 묘지의 울 앞에서 문제는 저절로 풀리는 것입니다.\n요즘은 산수 문제가 완전히 달라져 문제만인 멋없는 게 되어 버렸습니다.\n아주머니도 나오지 않고 어깨에 앵무새를 얹은 그 나이 많고 인상좋은 상인도 나오지 않습니다.\n또한 아이들에게 소수 쓰는 법을 공부시키기 위해 가게에 오는 이상한 손님도 나오지 않습니다.\n그 손님은 0.001미터의\n헝겊을 달라고 태연한 얼굴로 말하는 손님이고 파는 쪽도 또한 그 말이 조금도 우습다고는 생각지 않는 매우 얌전한 상인입니다.\n\n쟈네트와 루이지노는 아마도 묘지에 가는 모양입니다.\n11월의 엷은 안개 속을 걸어가는 두 사람의 모습이 보이는 듯 싶습니다.\n쟈네트는 스무 송이의 꽃을, 루이지노는 열 송이의 꽃을 가지고 있습니다.\n\n\"물론입니다, 장학관 선생님.\n진도대로.....\" \"좋습니다.\n그럼, 선생님, 당신이 묻겠습니까, 아니면 내가 질문할까요?\"\n\"어느 쪽이든 좋으실 대로.\n나는 어느 쪽이든 상관없습니다.\"\n\n‘기운을 내세요, 선생님.\n모든 일이 잘 될 테니까요.....\"\n클리퍼는 잠을 자고 있습니다.\n잠을 깨우려면 나팔이나 북을 두드려야만 합니다.\n장학관은 10시 정각에 교실에 들어왔습니다.\n\n그런데 그 때였습니다.\n장학관이 이제 그만 인사하고 교실에서 나가려나 보다고 생각한 바로 그 때였습니다.\n장학관이 다시 입을 열었던 것입니다.\n\"아 참, 또 한가지 물어 봐야지.\n불규칙 동사에 대해 조금.....\n선생님은 물론 틀림없이 설명해 주셨겠지요.\"\n\n나는 성적표를 보이고 진도에 대해 말했습니다.\n그는 이 아이 저 아이에게 두세 가지 질문을 햇습니다.\n그 질문에는 모두 재발리 대답했습니다.\n모든 일이 잘 될 것만 같았습니다.\n\n론코니는 여느 날보다 얼굴빛이 핼쑥했고 여위었으며 눈 둘레가 거무스름했습니다.\n작은 머리는 여느 때보다 더욱 더 오른편 어깨 쪽으로 기울어져 있었습니다.\n그는 나의 걱정을 너무 잘 알고 있었습니다.\n그리고 이렇게 말하듯이 나를 뚫어지게 보고 있었습니다.\n\n아이들의 얼굴에 어렴풋이 미소가 떠오르기 시작했습니다.\n얼굴빛도 아까보다 좋아졌습니다.\n‘ando, andai, anda…..’의\n레오나르디는 맨 뒷자리에 숨다시피 움츠러들어 있다가 조금씩 머리를 쳐들기 시작했습니다.\n안경이 반짝거리는 게 보입니다.\n\ntu sei.....\n당신은 .... 입니다.\negli e.....\n그는 .... 입니다.\n이리하여 그 시간 수업은 과거분사까지 나아갈 수가 있었습니다.\n\n그리고 그에게 분필을 건네주었습니다.\n나는 곧 그에게 내가 부르는 말을 칠판에 쓰게 했습니다.\nlo sono.....\n나는 .... 입니다.\n\n나는 마치 아무 일도 없었던 것처럼 매우 차분한 목소리로 말했습니다.\n\"동사 공부부터 시작하겠다.\n그에레스키, 칠판 앞으로 나와.\"\n\n다른 아이들도 모두 그 동안 내내 정복당해 완전히 지고 만 우두머리 그에레스키가 칠판에 쓰고 있는 것과 같은 훌륭한 글씨로, 정말이지 얌전하게 노트에 받아쓰기를 하고 있었습니다.\n교장 선생님은 어떤가 하면.....\n5학년 C반이 여느 때와 달리 조용해졌으므로 틀림없이 내가 40명 악마들의 포로가 되어 재갈이라도 물려진 게 아닌가 걱정되었던 모양입니다.\n\n아이들은 나의 눈길을 받자 수줍은 듯이 고개를 숙이고 교탁 앞에 줄을 지었습니다.\n교탁 위에는 순식간에 마흔 개의 바람총이 산더미를 이루었지요.\n나는 내 승리를 되새기는 태도를 보이는 따위의 잘못은 저지르지 않았습니다.\n\n잠시 뒤 교실에 들어왔습니다.\n그리고 교실 안의 광경을 보고 교장 선생님이 놀라움의 소리를 꾹 누를 수 있었던게 그야말로 기적이었겠지요.\n이윽고 아이들이 모두 돌아간 다음 교장 선생님은 나에게 무슨 방법을 썼느냐고 물었습니다.\n\n밖에 6월의 태양이 내리쬐어 앞집 담장이 너무 하얗게 반짝이므로 그것을 피하기 위해서지요.\n아이들은 땀을 홀리며 문제와 씨름하고 있습니다.\n교육국의 부탁을 받고 온 특별 시험관인 나이 많은 선생님은 교단 위에서 꾸벅꾸벅 졸고 있습니다.\n\n벽에 걸린 지도 위를 파리가 천천히 걸어가고 있습니다.\n1분 전에는 프랑스에 있었는데 지금은 이미 대서양을 가로 질러 아메리카를 더럽히기 위해 가고 있는 참입니다.\n가로 5미터 세로 4.5미터의\n땅바닥에는 하나가 10제곱센티미터인 돌들이 깔려 있습니다.\n\n하지만 글짓기에 쓰면 봄도 제비도 모두 거짓이 되어버립니다.\n아, 덥습니다.\n창문 커튼은 내려져 있습니다.\n\n거의 동시에 다른 39명의 한패들도 벌떡 일어나 자기들의 바람총으로 나를 겨냥했습니다.\n그런데 다른 아이들의 것은 붉은색 고무로 만든 게 아닌 여느 화살총이었습니다.\n붉은색은 우두머리의 빛깔이었던 것입니다.\n\n공격은 그것으로 그치지 않았습니다.\n화가 치밀어오른 그에레스키는 벌떡 일어나 침을 바른 종이 총알을 입으로 부는 붉은색 고무 바람총에 재워넣고 내쪽을 겨냥했습니다.\n그것이 신호였습니다.\n\n그 숨막힐 둣한 조용함 속에 갑자기 부웅 하고 작은 날개 소리가 들렸습니다.\n커다란 파리가 한 마리 교실 안으로 날아들어왔던 것입니다.\n그 파리가 나에게는 하늘의 도움이었습니다.\n\n그는 두 손으로 밀감을 위로 던져올렸다 받았다 하며 나를 노려보고 있었습니다.\n그 맛있는 과일을 먹고 싶은 마음도 그에게는 전혀 없음이 분명합니다.\n바로 그 때였습니다.\n\n그에레스키가 밀감 공격에 실패하다니, 틀림없이 처음 있는 일이었을겁니다.\n더구나 나는 꿈쩍도 하지 않았고 몸을 굽히는 일조차 하지 않았습니다.\n다만 필요한 만큼 머리를 조금 기울였을 따름이었지요.\n\n그에레스키가 에잇 하고 외치며 오른손으로 밀감을 움켜쥐자 다음 순간 그 팔을 뒤로 휙 물렀다가 밀감을 힘차게 던졌습니다.\n내가 아슬아슬하게 머리를 비키자 밀감은 나의 뒷벽에 부딪혀 폭싹 찌부러지고 말았습니다.\n그로서는 처음으로 도전한 셈이었지요.\n\n나에게는 그가 전우처럼 느껴졌습니다.\n교실 안은 아까보다 훨씬 더 조용했고 숨막힐 듯했습니다.\n나뭇가지는 여전히 유리창을 부드럽게 어루만지고 있습니다.\n\n또 어떤 때는 이런 문제를 냅니다.\n'바르다사레 씨에게는 키가 풍뎅이만큼도 안 되는 기운센 네 아이가 있습니다.\n겨울이 되어 따뜻한 옷을 장만해야겠으므로 나이 지긋한 주인이 있는 가게에 들어가 따뜻하고 푹신한 옷감을 모두 21센티미터 삽니다.....\"\n대체로 이런 식이며, 또 이렇게 할 수 있었기 때문에 안토니오 갈비니 선생님은 나라에서 주는 그 새털 같은 월급으로도 학년 끝 무렵에는 그런대로 적으나마 저축을 할 수 있었던 것입니다.\n국민학교 선생님들은 이렇게 자기 아이들을 풍뎅이처럼 작다고 생각함으로써 비로소 그들을 추위에서 지켜 줄 수가 있는 것입니다.\n\n아버지는 학교에서 그들 생각을 하며 이러한 문제를 받아쓰게 하며 학생들의 조그만 입을 막습니다.\n'큰 거리 한가운데 있는 과자 가게로 네 아이를 거느린 한 신사가 들어갑니다.\n신사는 네 아이게게 저마다 좋아하는 과자를 갖고 싶은 만큼 가지라고 손짓합니다.\n질베르트는 12개 가집니다.\n마울로는 8개, 루이지는 9개, 테노는 가장 먹보이므로 15개 갖습니다.\n만일 과자 값이 3개에 1첸테시미라면 그 신사는 과자 가게에 얼마를 내면 되겠습니까?'\n\n'노트에 얼룩을......\n1학년 B반 학생 가운데 노트에 얼룩을 묻힌 아이가 있다니, 지금까지 1학년 B반은 얼룩 하나 묻힌 적이 없는, 전교의 모범 학급이었는데 지금은 그렇지 못합니다......'\n선생님의 손이 소리없이 서랍 속을 뒤집니다.\n잉크, 종이를 비비는 줄이 나옵니다.\n\n마르콜리니의 오직 하나 남은 이가 작은 종처럼 흔들리고 있습니다.\n첸치 선생님은 말이 없습니다.\n그저 잠자코 마르콜리니의 얼굴을 지켜보고 그 다음 교실의 다른 학생들에게로 눈길을 옮깁니다.\n그 눈이 말합니다.\n\n세 가지 연장은 이제 필요 없습니다.\n왜냐하면 커다란 눈물 방울이 작은 얼룩 위에 떨어져서 그것을 지워 주었으니까요.\n마르콜리니의 눈물이 지금까지 1학년 B반 위에 무겁게 드리워져 있던 학급의 수치를 지워 주었던 것입니다.\n\n잉크 지우는 지우개, 그리고 비빈 자국에 표가 나지 않도록 종이를 매끈거리게 하기 위한 뼈로 만든 작은 막대기도.....\n노트와 그 세 가지 연장을 가지고 마르콜리니는 자리로 돌아갑니다.\n마르콜리니는 소리나지 않게 울고 있습니다.\n눈물이 소리없이 뺨을 흘러내립니다.\n\n학생 시절의 무서운 추억이 되살아납니다.\n나는 그 때, 지금 떨며 교탁 위에 노트를 갖다 놓는 마르콜리니처럼 매우 겁을 먹고 있었지요.\n펜 달리는 소리도 나지 않는 이 조용함 속에서 마르콜리니의 가슴이 두근거리는 소리가 들리는 듯한데, 내가 잘못 들은 것일까요.\n\n하지만 그것을 알아차렸을 때에는 이미 한순간 전의 것과는 달라져 있습니다.\n첫 그늘이 깃들기 시작하고 있는 것이지요.\n나뭇잎의 초록빛 신비가 겨우 하루도 못 가듯이.\n봄은 태어나는 순간부터 아름답습니다.\n그러나 그것은 눈 깜짝할 사이에 추억이 되어 버리고 맙니다.\n이미 돌아오지 않는 그리운 추억이.....\n\n그때 마르티넬리가 바늘을 매우 빨리 빙빙 돌렸던 것입니다.\n그리고 조금 뒤에 말했습니다.\n\"벌써 2월은 지나갔어.\"\n바늘은 또 돌아갑니다.\n그리고 3월에서 마르티넬리는 바늘을 멈추었습니다.\n\"제비는?\" \n\n모두 기쁜 듯이 웃고 있었지요.\n아이들의 손은 아직 얼어 있었지만 벌써부터 그 손으로 나비를 잡을 생각을 하고 있었습니다.\n마르티넬리가 말했습니다.\n\n아이들은 아직 온통 잿빛인 하늘을 올려다 보았습니다.\n그러나 아이들의 눈에는 그것이 푸른 하늘로 보였습니다.\n잎 없는 나뭇가지에 첫 꽃이 피는게 보이는 것만 같았습니다.\n제비들의 울음소리도 들려 왔습니다.\n\n\"돌아오면 벌로 구석에 세워 놓아야겠다.\n그 아이의 노트를 이리로 가져오너라.\"\n나는 절반밖에 쓰지 않은 받아쓰기 위에 노트를 그득 채울 만한 크기로 3이라는 글자를 써넣었습니다.\n그러나 3점을 받아야 할 사람은, 정말로 나 자신일지도 모릅니다.\n이따금 선생님들도 벌로 칠판 뒤에 세워지는 일이 있는 편이 나을지도 모릅니다.\n\n나는 나 자신도 놀랄 만큼, 학생들이 많이 틀려서 되도록이면 많이 나쁜 점수를 매기며 즐겨야겠다는 기분이 되어 있었습니다.\n나는 책상 서랍에 하찮게 틀린 것을 고칠 때 쓰는 빨간 연필도 넣어 두고 있었습니다.\n그러나 그것을 쓰지않고 파란 연필만을 꺼냈습니다.\n학생들은 깜짝 놀라며 어리둥절 했습니다.\n\n마르티넬리는 돌아오지 않습니다.\n나는 다른 아이들에게도 4점을 주고 5점을 주어 아까까지도 웃고 있떤 많은 눈에서 눈물이 흠뻑 흘러나오게 했습니다.\n그리고 마르티넬리를 찾아오라고 했습니다.\n그러나 마르티넬리는 보이지 않는답니다.\n\n언제나 그토록 정답던 선생님이.....\n마니리는 울고 있습니다.\n내가 4점을 매겨 주었기 때문입니다.\n조르다니도 울고 있습니다.\n그도 4점입니다.\n아까까지 웃고 있던 눈에서 지금은 소리없이 눈물이 흘러내려 노트의 빨간 표지 위에 퍼져 그것과 같은 빛깔이 되었습니다.\n\n그 안경은 일부러 낀 게 아니라 저절로 매달려 있는 것입니다.\n그녀는 아마도 그 안경을 끼고 태어났을 겁니다.\n비단끈으로 단단히 동인 옷소매에서 여자 아이같이 작고 뼈가 앙상하며 주름잡힌 손이 두 개 나와 있습니다.\n그 두개의 손은 매우 가벼워서 어디에 놓아도 손자국 따위는 전혀 남지 않을겁니다.\n\n선생님은 그 손의 움직임만으로 40명의 1학년 꼬마들을 조용하게 만듭니다.\n1학년 꼬마들은 모두 충치가 많습니다.\n그리고 거의가 머리를 짧게 다듬어 깎고 있습니다.\n그 가운데에는 아직도여자 아이처럼 어깨까지 머리를 늘어뜨리고 한 가운데에 어머니가 만들어 준 커다란 머리꾸미개를 달고 있는 아이도 있습니다.\n\n어느 1학년 교실이나 모두 그렇습니다만, 여기서도 역시 닭장 같은 냄새가 조금 납니다.\n아무도 입을 열지 않습니다.\n모두 입다물기 경쟁이라도 하듯 오른쪽도 왼쪽도 보지 않고 선생님 쪽만 뚫어지게 보며 팔짱을 끼고 있습니다.\n꼼짝하지 않고 주의깊게 선생님의 이야기를 듣는 아이들의 모습으로서는 조금 지나친 것 같습니다만.....\n\n언제나 움직이고 있는 그 조용한 손가락이 지금 교탁에 씌워져 있는 책상보의 보일락말락한 먼지를 텁니다.\n그리고는 파리아니 선생님을 행복한 기분으로 만들어 주는 그 자잘한 것들이 잔뜩 들어 있는 서랍을 소리없이 찾습니다.\n그러다가 다시 아주 조그만 손놀림으로 교실 맨 뒤에서 일어난 술렁임을 딱 그치게 합니다.\n\n\"여러분. 천천히, 천천히.\"\n아이들은 티토우스 개선문으로 돌아가는 풀밭을 자꾸만 내려갑니다.\n누가 맨 먼저 개선문을 만지느냐 하는 경주입니다.\n마르티넬리가 맨 앞에서 갑니다.\n스파도니가 아주 조금 뒤져 있습니다.\n그러나 틀림없이 앞지를 겁니다.\n두 아이 모두 간유를 먹고 있습니다.\n\n\"자, 조용히 해.\n키 차례대로 줄을 맞추어 서!\"\n간단한 것 같으면서도 그리 쉽지 않습니다.\n키 작은 패들은 키가 커 보이도록 발돋움을 합니다.\n'낙제생' 가운데 키 큰 아이는 맨 뒤에 있는 게 부끄러워서 일부러 무릎을 구부립니다.\n선생님은 한 사람씩 팔을 잡아당겨 올바른 차례로 세워야만 합니다.\n돌아갈 때 빈 간유병이 들어 있는 가방을 들고 가는 명예를 얻은 것은 스파도니였습니다.\n올 때는 마니리가 들었었는데 지금 그 권리를 빼앗겨 화가 난 그는 무서운 눈으로 나를 노려봅니다.\n\n나는, 요까짓것 져서는 안 되지 하고 생각합니다.\n자, 한달음에 달려서 빠르다는 것을 보여 주어야겠습니다.\n마르티넬리와 스파도니를 앞질러서 가장 먼저 티토우스 개선문을 만진 사람은 나였습니다.\n\n선생님이란 온갖 불규칙 동사와 역사적 날짜를 기억하고 있는 것만으로는 충분하지 않습니다.\n달리이게서도 학생을 이겨야만 합니다.\n다시 또 벚나무 길로 나왔습니다.\n하지만 이젠 아무도 길 위에 깔린 돌 틈 따위는 보지 않습니다.\n그리고 다시 큰길로 나왔습니다.\n전차와 자동차가 다니는 길로.\n\n'서둘러 안장에 올라타지 않으면 말은 사라지고 말것이다.'\n선생님은 말을 탑니다.\n아니 타려다가 떨어지고 말았습니다.\n그것을 마지막으로 선생님은 정말 움직이지 않았습니다.\n아이들이 사람들을 불렀습니다.\n급사가 마지막 안녕의 종을 가지고 달려왔습니다.\n다른 선생님들도 달려왔습니다.\n\n비록 월급 봉투는 몹시 가벼워도 선생님은 부자였습니다.\n커다란 햄을 먹고, 네 아이들에게는 마음대로 과자를 먹게 해 주고, 따뜻하고 포근한 나사 양복을 입히고 게다가 하얀 말까지 샀습니다.\n은 등자가 달린 매우 키가 높은 말을.\n그리고 선생님은 그 말에 올라타려고 했습니다.\n그런데 운 나쁘게도 바로 그 순간 급사가 마지막 안녕의 종을 쳐 버렸던 것입니다.\n\n선생님은 한 손으로 가슴을 꼭 누르고 있었습니다.\n그 손을 가슴에서 떼면 아마도 월급 봉투가 창문 밖으로 하늘하늘 날아가 언제나 학교 지붕 언저리를 날아다니는 제비 무리 속으로 들어가는 것이 보였겠지요.\n이리하여 안토니오 갈비니 선생님은 세상을 떠났습니다.\n\n온 학교 안의 아이들이 달려왔습니다.\n5학년B반 학생들은 안토니오 갈비니 선생님은 말에서, 그것도 아주 높은 말에서 떨어져 세상을 떠났다고 말했습니다.\n처음에는 아무도 믿지 않았지요.\n하지만 실제로, 만일 그렇지 않다면 선생님의 죽음을 어떻게 설명할 수 있겠습니까.\n\n역사의 연대며 날짜로 머리가 가득 차 있는 것입니다.\n의자에 가만히 앉아만 있었고 공부가 끝나 교실에서 나갈 때도 살살 걸어나갑니다.\n너무 심하게 움직였다가 묘한 짜임새로 머리 밑바닥에 달라붙어 있는 연대며 날짜가 몽땅 날라가 버리면 큰일일 테니까요.\n\n작은 상자 속의 빛.\n앞으로 2,3일이면 시험입니다.\n레오나르디 어머니가 찾아왔습니다.\n레오나르디가 독립전쟁의 역사 공부를 해야 한다며 밤중까지 깨어 있었다는 말을 하기 위해서였습니다.\n그러고 보니 오늘은 얼굴빛이 조금 나쁜 것 같습니다.\n그는 아주 어린 데도 벌써 안경을 기고 있으며 오늘은 농담도 하지 않고 웃지도 않습니다.\n\n그 밖에도 작은 것이 많이 있습니다.\n바다나 들판을 그린 단순한 풍경화입니다.\n바로 가까이에서 토끼를 겨누고 있는 사냥꾼이 있는데 달아나지도 않고 용감하게 총을 향해 가슴을 드러내고 있는 토끼들.\n\"첸치 선생님, 당신은 학교를 좋아하십니까?\"\n\n그리고 유리로 만든 작은 종.\n그 속에는 셀룰로이드 꽃에 싸인 밀랍으로 만들어진 어린 예수님이 들어 있습니다.\n밖에서 자동차라도 지나가면 마치 수도원의 방처럼 언제나 어둡고 썰렁한 그 곳에서 유리종이 땡땡 울립니다.\n벽에는 많은 액자가 걸려 있지요.\n가장 큰 것에는 부모님이 결혼했을 때 찍은 회색으로 바랜 사진이 들어 있습니다.\n두 사람은 서로 상대편 쪽으로 머리를 기울여 거의 닿을 정도 입니다.\n\n꽃무늬 덮개가 씌워져 있는 팔걸이 의자도 덮개를 걷으면 역시 그렇습니다.\n콘솔 위에는 여러 해 동안 똑딱똑딱.....\n같은 소리를 내며 헤아릴 수 없이 많은 같은 시간을 알려 준 시계가 놓여 있습니다.\n\n아마 할 수만 있다면 아니오라고 대답하고 싶었을 겁니다.\n나는 피곤해요, 연급이라도 타가지고 두 언니와 함께 어느 시골로 물러나 살 수 있을 때까지 일할 것이며, 정말은 매우 참기 어려운 곳이라고 말입니다.\n\"그런데 어째서 그토록 열심히 일합니까.\n어째서 다른 선생님들이 거절할 만한 일을 교장 선생님 보다도 더 걱정하는 것은 무슨 까닭입니까?\"\n\n\"론코니, 내일은 하루 집에서 쉬거라.\n학교가 끝난 뒤 내가 너의 집으로 갈 테니까.\"\n\"싫어요, 선생님.\n나는 내일도 학교에 오겠어요.\n되도록 쉬고 싶지 않습니다.\"\n\"그런 말 하지 마라.\n그런 말 하지 마.\"\n\n.....그럼, 여러분, 앞으로도 내내 여러분의 선생님이 하시는 말씀을 잘 들어야 해요.\n여러분을 가르치고 여러분을 위해 마음쓰시는 선생님의 말씀을......\"\n장학관은 매우 감탄하며 교실에서 나갔습니다.\n\n그가 나가 버리자 교실 안이 아주 조용해졌습니다.\n그 조용함은 언제까지나 깨어질 것 같지 않았습니다.\n이윽고 나는 론코니를 보았습니다.\n많은 말을 하고 싶은 기분이었지만 할 수가 없었습니다.\n\n만일 여기에 마르티넬리가 있었다면 론코니가 결코 미치광이가 아니라는 것을 곧 알았을 겁니다.\n나는 말했습니다.\n\"론코니, 피곤하지?\"\n문가에 할머니 모습이 보였습니다.\n\"저 애는 어제 밤새도록 공부했답니다, 선생님.\n그렇게 공부하지 말라고 해 주세요.\n..... 어떻습니까, 선생님, 어젯밤처럼 밤새도록 공부해야 할 일이 있습니까?\"\n\n할머니는 말하고 눈물을 흘렸습니다.\n그리고 두 사람은 학교에서 나갔습니다.\n할머니는 그의 어깨에 가볍게 손을 얹었습니다.\n마치 무게가 없는 듯한 손이었지만 그날 론코니의 어깨에는 그것이 얼마큼 무겁게 느껴졌습니다.\n\n그러나 마침내 잊혀지고 말겁니다.\n마르콜리니는 3학년이나 4학년이 되면 조그만 얼룩을 큰 문제나 되는 것처럼 다루었던 그 여선생님의 일을 웃으며 떠올리겠지요.\n그러나 마르콜리니, 남자 선생님이었다면 그럴 때 한마디도 하지 않는 대신 서슴없이 점수를 많이 깎았을 거야.\n\n193페이지에 중복문장있음.\n재작업 요청 부탁 드립니다.\n193페이지에 중복문장있음.\n재작업 요청 부탁 드립니다.\n\n\"아직도 5학년 담임이십니까?\n녀석들 여전히 선생님을 화나게 만들겠지요.\"\n나는 직업을 바꾸었다는 말을 그에게 할까 생각했습니다.\n\n\"아직도 거기 있지.\n자네들 다음에도 여러 번 5학년 담임을 했다네.\n하지만 모두 자네들과 마찬가지로 언제나 나중에는 나를 좋아해 주더군.\"\n\n그도 틀림없이 부독본으로 쓰고 있을 잡지(실제로 그는 그것을 손에 들고 있었습니다)의 편집자로 있다는 것을.\n말을 하면 그는 틀림없이 다시 나의 신봉자가 될 테지요.\n그러나 나는 그와 엷은 웃음을 짓고 있는 그의 친구들이 우월감을 갖도록 내버려 두기로 했습니다.\n\n나는 아직 젊습니다.\n그렇지만 옛날 제자 앞에 나가면 한낱 늙은 교사에 지나지 않습니다.\n서른이라는 나이에 다만 한순간일지라도 자기가 이미 늙은이라고 느낄 수 있는 것은 아마도 국민학교 교사뿐일 겁니다.\n\n지금 그는 시험관 같은 말투로 나에게 물으며 친구들에게 멋진 장면을 보이기 위해 기회가 있으면 내 어깨를 탁 쳐주려고 생각하고 있습니다.\n\"아직도 단테 알리게리 국민학교에 계십니까?\n여전히 아이들과 함께 지내십니까?\"\n\n크나큰 희망과 미래의 꿈에 가득 차 있으며, 고전 연구에 자랑스러움을 느끼고 있는 고등학생들은 국민학교 교사를 웃습니다.\n그리 큰 희망도 없이 언제까지나 국민학교 선생이나 하고 있는 게 시시해 보이겠지요.\n\"요즘 어떻게 지내십니까, 선생님.\"\n\n\"당신이라면 어떻게 대답하겠어요?\"\n우리는 눈을 들었습니다.\n종각 언저리를 제비들이 노래도 부르지 않고 날아다니고 있습니다.\n나는 작은 새도 미사 드리러 간다고 믿고 있습니다.\n나비가 될 수 있다는 것도 하늘을 날 수 있다는 것도 믿고 있습니다.\n그리고 또한 눈이 크고, 작은 거울을 가지고 있는 유치부 보모와 서로 손을 잡고 마음에 커다란 행복을 느낄 수 있다는 것도.....\n\n\"키스하고 싶어해도 화장이 지워질까 봐 못하게 해야 한다는 것을 깨달았어요.\n그리고 아이들은 핸드백 속에 캐러멜이 들어 있는지 보여 달라고도 했지요.\n하지만 그 무렵의 나는 보여 줄 수가 없었어요.\"\n\n내일 아침 그녀가 바티스톤 마리오를 보면 작은 새도 미사 드리러 간다는 것은 정말이라고 하겠지요.\n카라촐로 테레사 보모라면 틀림없이 그렇게 말할 것입니다.\n이 카라촐로 테레사 보모야말로 뒷날 나의 아내가 된 아가씨입니다.\n\n우리는 어린이들처럼 서로 손을 잡고 교회 앞을 지나갔습니다.\n\"우리는 한 가지 잊은 것이 있습니다.\"\n\"무엇이지요?\" \"바티스톤 마리오에게 대답하는 일이지요.\n작은 새도 미사 드리러 간다는게 정말이라고 생각합니까?\"\n\n\"안녕, 선생님\" \"선생님, 안녕.\"\n\"선생님, 안녕.\"\n\"고맙습니다, 선생님.\"\n지금은 모두 집으로 갑니다.\n나도 피곤합니다.\n그런데 웬걸, 레오나르디의 어머니에게 붙잡히고 말았습니다.\n\"선생님, 저 애가 외투를 벗지 않았었나요?\n샘물을 마시지 않았나요?\n달리지 않았나요?\"\n\"결코 그러지 않았습니다, 어머니, 가만히 있었이지요.\n햇볕 쬐는 곳에도 그늘에도 있지 않았습니다.\n\n보십시오. 훌륭한 행진입니다.\n그저 단순한 하나의 학급이 아니라 병사들의 소대 같습니다.\n\"발 맞추엇!\"\n30명의 발이 힘차게 보도를 밟습니다.\n길에는 폴로 로마노와 팔라티노 언덕의 먼지가 거대한 구름이 되어 날아오릅니다.\n\n샘물 앞에 다다르니 달아나던데요.\n외투는 한 번도 벗지 않았을 뿐만 아니라 친구의 것까지도 입고 있었습니다.\n그러니 소풍하는 동안 내내 외투 두 벌을 입고 있었던 셈이지요.\"\n그리고 나는 달아납니다.\n지치고 배가 고파서.....\n그보다도 나 역시 집으로, 나를 기다리고 있는 어머니 곁으로 가고 싶어서.....\n\n앞으로 20미터, 그리고 '제자리 섯!'\n.....어머니, 할머니, 누나들이 아이들 곁으로 우르르 몰려와 덥지 않았는지 땀이 나지 않았는지 살펴보고, 기침을 하지 않았느냐 샘물을 마시지 않았느냐고 물어봅니다.\n저기 레오나르디의 어머니가 있습니다.\n오늘은 쇼핑백이 없어서 한쪽으로 기울어지지 않습니다.\n\n\"알고 있습니다.\n하지만 나는 저....\n지금 막 와 닿은 신임 교사인데요...\"\n나는 발령장을 내보였습니다.\n\n내 가슴은 그야말로 크게 물결치고 있었습니다.\n여사무원이 나에게 물었습니다.\n\"누구십니까? 이 시간에 교장 선생님은 선생님들 말고는 만나지 않으십니다.\"\n\n\"똑똑히 보아라.\"\n이리하여 문과 창문이 다시 닫혀지고 빙글빙글 돌리기가 되풀이됩니다.\n선생님의 얼굴은 어느 때는 촛불 저쪽에, 또 어느 때는 촛불과 학생들 사이에 보여서 마치 지구 그 자체 같습니다.\n\n\"모두 알았나.\n모르는 사람은 손들어 봐.\"\n늘 손을 드는 장난이 심한 아이가 있습니다.\n\n\"조금도 어려울 것 없다.\n매우 간단하니까.\n알겠나, 촛불이 태양이고 밀감은 그 둘레를 도는 지구다....\"\n\n더욱 대담한 녀석에 이르면 인디언처럼 납죽 엎드려 몰래 교탁으로 다가가 교사 수첩 위에 잉크병을 뒤엎어 놓습니다.\n그런 대담한 아이는 거의가 공부를 싫어하여 자기들의 나쁜 점수를 그 잉크가 영원히 지워 주었으면 좋겠다고 생각하며 그렇게 하는 겁니다.\n실험이 끝나면 파리아니 선생님은 다시 문과 창문을 열고 학생들에게 묻습니다.\n\n무엇 때문인지는 뻔합니다.\n하지만 파리아니 선생님은 그것을 모릅니다.\n오히려 그 아이의 머리를 어루만지며 말합니다.\n\n선생님이 학생 쪽을 향해 있을 때는 모두 얌전합니다.\n그렇다고 해서 이과 공부를 하려는 기분에서는 아닙니다.\n선생님이 등을 돌리면 바람총을 한 방 쏘아 대려고 모든 준비를 갖추고 기다리고 있는 거지요.\n\n\"그럼 당신이 물으십시오.\"\n나는 교실을 빙 둘러 보았습니다.\n겁을 먹고 있는 많은 얼굴 속에서 나는 론코니의 아주 작은 얼굴을 찾아 냈습니다.\n그 얼굴에는 침착한 미소가 떠올라 있었습니다.\n\n\"물론 다른 아이들도 론코니와 마찬가지겠지요?\"\n\"그렇다고 생각합니다, 장학관 선생님.\n뭣하시면 직접 질문을......\"\n\"아닙니다. 됐습니다.\n훌륭해요. 아무리 칭찬해도 모자랄 정도입니다.\n\n.....선생님, 내가 짐작컨대 이 아이들에게 불규칙 동사를 이토록 분명하게, 이토록 틀림없이 암기시키기 위해 무척 애 많이 쓰셨으리라고.....\"\n론코니가 작은 목소리로 말했습니다.\n\"석 달 동안 내내 우리에게 설명해 주셨습니다.\"\n\n그는 나의 질문에 모두 대답해 주었습니다.\n장학관은 매우 탄복하며 자기도 몇 가지 질문을 하고 싶어했습니다.\n\"잘 했다.\n정말 훌륭해, 론코니.\n그리고 선생님, 당신도 굉장하십니다.\n.....알겠나 모두들?\n여러분은 선생님을 잘 받을어야 한다.\n자랑스럽게 생각해야 해.\n이렇게 젊으신데도 벌써 나이 많은 선생님에게 지지 않을 만한 힘이 있으시니까.\n\n눈 둘레의 거무스름한 테가 나에게 이런 말을 하는 것 같았습니다.\n‘선생님, 저는 어제 밤을 새워 가며 공부했어요.\n불규칙 동사를 모두 외웠습니다.\n나에게 질문하세요.\n가장 어려운 동사를 물어보세요.’\n\n그녀는 마르티넬리가 금종이 일로 해서 어째서 그토록 슬퍼했는지 겨우 알았던 것입니다.\n이제는 아이들에게는 공부가 끝난 뒤에도 학교에 남아있는게 기쁨입니다.\n뛰놀고 달리고 더욱이 나무에 올라가도 선생님이 아무 말 하지 않습니다.\n마르티넬리는 금화를 만들어 가지고 아무 방해도 받지 않은 채 마법의 성이며 날개 달린 백마며 한걸음에 70리나 가는 장화며 반짝이는 무기를 살 수 있지요.\n\n그녀의 입술에서 미소가 사라졌습니다.\n그러나 마음속의 희망은 꺼지지 않았습니다.\n\"아니에요. 마르티넬리는 아주 귀여운 아이예요.\n금종이를 돌려준 것도 그 때문이지요.\n그럼, 모스카 선생님, 다시 또.\"\n그녀는 교실에서 나갔습니다.\n\n그는 잉크병이며 펜이며 교탁에게도 작별인사를 합니다.\n교탁 위는 늘 깨끗이 닦지만, 거기에는 오랜 세월 날마다 되풀이해 온 똑 같은 몸짓이 그림자처럼 남아 있습니다.\n다른 사람에게는 보이지 않아도 파리아니 선생님에게는 그것이 보입니다.\n\n오늘은 겉옷도 걸치지 않고 명주 골무 장갑도 끼지 않았습니다.\n더워서 일까요.\n아니면 파리아니 선생님의 새로운 인생이 열리는 날이기 때문일까요.\n그는 교실에 들어와 아이들과 인사를 나누자 지금까지 압수했던 것을 모두 돌려주었습니다.\n주머니칼과 함께 하양, 빨강, 초록색 손수건도.\n\n이리하여 서랍은 이제 텅 비었습니다.\n그는 마지막으로 다시 한 번 서랍을 열고 작은 곤돌라 모양의 청동 문진에게 작별인사를 합니다.\n그 문진은 여러 해 동안 거의 날마다 산더미처럼 쌓이는 답안 위에 놓였던 것입니다.\n그것은 파리아니 선생님의 물건이 아닙니다.\n학교의 물건입니다.\n그러므로 두고 가야 합니다.\n\n학교로 가기 전에 선생님은 단정하게 머리와 수염을 깎았습니다.\n새 양복으로 갈아입고 빛깔있는 셔츠에 새하얀 칼라를 달고 학교에 왔습니다.\n그러나 아무도 고쳐 주는 사람이 없어 넥타이는 매듭이 비뚤어져 있고 거기에서 깃 단추가 보입니다.\n놋쇠 단추지만 반짝여서 금처럼 보입니다.\n\n\"4월이야.\" 나뭇가지에는 이미 첫 꽃이 지고 부드러운 초록 잎이 잔뜩 달려 있습니다.\n마룻바닥에는 교실 끝까지 비쳐 들어 창문 쪽과는 반대되는 쪽 그늘을 오르기 시작한 굵은 햇살이 있었습니다.\n\"4월이야.\" 아이들은 말없이 귀 기울입니다.\n\n교정에서 첫 날갯소리가 들려옵니다.\n매우 아름다운 빛깔을 한 큰 파리의 날갯소리입니다.\n날개가 마치 진주 같은 빛깔로 보입니다.\n\"유리창에 부딪힌다.\n창문을 열고 들여보내 주자.\"\n그리고 4월은 끝났습니다.\n5월이 다가왔습니다.\n나무에는 짙은 초록빛의 커다란 잎이 잔뜩 달렸습니다.\n\n이 초록빛 앞을 흰 나비가 여러 마리 날아갑니다.\n6월입니다. 아, 덥습니다.\n시험입니다. 답안지에 땀이 떨어집니다.\n그렇지만 2,3일 있으면 방학입니다.\n겉옷도 이제 벗습니다.\n나는 마르티넬리가 밑에다 무엇을 입었는지 겨우 알았습니다.\n\n이제야 마스트로피니의 세일러복 모습이며 스파드니의 파랑과 노랑 바둑 무늬 언더셔츠를 볼 수 있습니다.\n아이들이 겉옷 밑에 무엇을 입고 있는지 따위는 학교가 계속 되는 동안은 결코 생각하지 않습니다.\n학년 끝무렵이 되어 아이들이 저마다 다른 옷을 입고 있는 것을 보면 매우 이상한 기분이 듭니다.\n전에는 마룻바닥까지 닿을 듯한 길고 긴 겉옷, 빛 바랜 낡은 겉옷을 입고 있던 스파드니가 지금은 아주 선명한 빛깔의 언더셔츠를 입고 있는 것을 보니 어쩐지 이상한 느낌이 듭니다.\n\n\".....교장선생님, 나는 또 그 연필을 깎을 겁니다.\n그 주머니칼로.....\"\n여기까지 말하고 파리아니 선생님은 얼굴이 조금 빨개졌습니다.\n교장선생님이나 다른 선생님들이 이렇게 말하는 것 같았기 때문입니다.\n\n\"저런 저런, 학생에게서 압수한 그 주머니칼을 말입니까?\n부끄럽지도 않습니까!\"\n부끄럽지요. 그래요.\n하지만 파리아니 선생님은 그것을 내놓을 용기가 없었던 것입니다.\n그는 베르무트술을 마시고 절을 하고 다시 또 오겠다는 인사말을 남기고는 총총히 사라졌습니다.\n\n나는 문 밖을 내다보았습니다.\n그러나 그의 모습은 이미 사라졌습니다.\n안녕, 파리아니 선생님.\n아마 마차는 살 수 없을 겁니다.\n저금통이 아무리 소리가 나지 않을 만큼 가득 차 있다 해도 도저히 말을 살 수는 없을 테지요.\n\n선생님은 그 때 깨닫겠지요.\n자기 인생은 학교밖에 없었다는 것을.\n아이들이며 펜 그림용 펜촉이며 용처럼 보이던 천장의 비가 샌 얼룩밖에.\n그리고 또한 이런 것도 깨달을 겁니다.\n학교에 근무하는 동안은 바빠서 못했던 일이란 사실 아무것도 없었다는 것을.....\n그렇다면 선생님은 앞으로 날마다 무엇을 하며 지내야 할까요.\n완전한 외토리로 가슴에 자신의 보물을 꼭 안고 학교 언저리를 걸어다니겠지요.\n\n‘아니야. 저 아가씨는 본디 이런 사람이 아닐 거야.\n아무도 말해 주는 사람이 없어서 저렇게 되었을 거야.’\n나는 그녀에게 다가가 축하의 말을 했습니다.\n\n그러자 그녀는 내 얼굴은 보지도 않고 건성으로 나에게 대답했습니다.\n이 같은 태도에 나는 그만 울컥해지고 말았습니다.\n그리고 그 까닭은 알 수 없으나 이 아가씨를 아무래도 다른 누구에게는 맡기고 싶지 않다는 기분이 들었습니다.\n\n나는 내가 바라는 그녀의 모습을 상상했지요.\n칙칙한 화장은 지워 버리고 건성으로 대답해서 나를 울컥하게 만들지도 않으며 검은 겉옷에 흰 깃을 달고 지금보다 긴 머리칼을 목덜미에서 묶고 가냘프게 미소 짓고 있는 그녀를.\n\"선생님, 작은 새들도 미사에 간다는 게 정말이에요?”\n내가 마음을 다지고 그녀의 교실문을 두드린 것과 바티스톤 마리오가 물은 것은 거의 동시였습니다.\n\n나의 상상이 어쩌면 이다지도 딱 들어맞았을까요.\n그건 그렇고 크리스마스부터5월까지의 얼마 안 되는 동안에 그녀가 이토록 달라지다니, 그녀 신상에 무슨 일이 있었던 것일까요.\n그녀는 칙칙한 화장도 하지 않았고 조금도 꾸밈없는 가냘픈 미소를 짓고 있습니다.\n전보다 긴 머리칼을 목덜미에서 묶고 검은 겉옷에 흰 타이......\n전에 내가 상상했던 것과 같습니다.\n\n내 가슴은 몹시 두근거렸습니다.\n길고 긴 복도에는 아무도 없습니다.\n여기저기서 유치부 아이들의 목소리가 들려옵니다.\n이따금 그것은 억누르는 보모님들의 고함소리도.\n\n실은 오래 전부터 나는 그녀를 만나기 위한 구실을 찾고 있었던 것입니다.\n그리고 오늘 나는 그녀를 만났습니다.\n매우 그럴싸한 구실이 있었기 때문이지요.\n\n내가 가르친 아이들이 모두 생각이 깊은 것은 이러한 가르침 때문입니다.\n그래서 나는 그들과 헤어지는 게 마음 아픕니다.\n스파드니는 2년 전 내가 처음 가르칠 무렵에는 자주 남의 것을 힐끔힐끔 훔쳐보는 아이였습니다.\n지금은 부끄러워하고 있을 겁니다.\n\n마리우치는 아이들에게 찔리고는 울기만 하는 아이였습니다.\n그런 울보므로 아이들은 더욱더 찔러서 그는 날마다 울고만 있었습니다.\n그러나 이제는 아무도 그에게 손을 대지 않습니다.\n왜냐하면 그는 모두에게 존경을 받으려면 어떻게 해야 하는지 배웠기 때문입니다.\n\n이것은 확실히 세제곱근을 구하는 방법을 알고 있는 것보다 쓸모있는 일입니다.\n여러분, 이제 곧 종이 울리면 여러분은 떠나가겠지요.\n우리는 다시 만나는 일이 없을 겁니다.\n길에서 우연히 만나는 일도 없겠지요.\n나는 교원 생활을 그만두고 다른 도시로 가버릴 테니까요.\n\n흔히 나오는 다소곳한 제비꽃을 칭찬하는 것도 하지 않았고, 아킬레스의 용맹성을 아주 칭찬하는 식으로도 가르치지 않았습니다.\n그는 만일 자기가 불사신이 아니었다면 그토록 기꺼이 싸움에 끼어들었을지 어떨지 모를, 싫은 전사였으니까요.\n그리고 또 나는 어머니에게서 봉봉과자나 장난감을 사기위해 받은 5리라의 돈을 길모퉁이에서 만난 가난한 사람에게 몽땅 줘 버리는 그런 얼간이 같은 이야기를 글짓기에 쓰거나 하면 언제나 나쁜 점수를 주었습니다.\n\n\"선생님은 지금도 바람총으로 파리를 쏘아 떨어뜨리십니까?\"\n나는 대답했습니다.\n\"그렇다네. 지금도 여전하지.\"\n\n\"솜씨는 아직도 틀림이 없어.\"\n그리고 둘레를 한 바퀴 둘러보고 주머니 속의 바람총을 찾는 시늉을 하며 덧붙여 말했습니다.\n\"이 언저리에 파리가 있다면 단 한 방으로.....\"\n\n\"창피스러운 모양이로군, 자넨.....\"\n나는 일부러 그를 '너'라고 부르지 않고 '자네'라고 불러 주었습니다.\n그러자 그는 좀 자랑스러운 눈치였습니다.\n\n가엾게도 그에레스키는 18살로 이미 어른이 되어 버렸으므로 이런 일은 창피스러워서 도저히.....\n그런데 나는 고맙게도 그렇지 않습니다.\n서른이라는 나이에 겨우 한순간일지라도 자신이 아직 어린이임을 느낄 수 있는 것은 아마 국민학교 교사뿐일 겁니다.\n\n그들은 이미 웃음을 그치고 있었습니다.\n그들은 뒤돌아보지도 않고 나에게서 빨리빨리 멀어져 갔습니다.\n교단에 서서 많은 선생님들이 겪는 일이지만, 그림 그리고 색칠하는 방법을 처음 배우는 아이들에게 가르친다는 것은 매우 힘든 일입니다.\n\n그러나 또 한편으로는 얼마쯤 난처해 하는 것 같기도 했습니다.\n그는 내 눈을 보고 내가 웃고 있음을 알자 빨개지더니 나에게 절했습니다.\n나는 친구들과 함께 멀어져 가는 그의 뒷모습을 한동안 보고 있었습니다.\n\n'그래서 포켓 잉크병을 가지고 있습니다.\n내 옆자리 아이는 가난하며 이름이 페텔리티입니다.\n그 아이는 포켓 잉크병을 가지고 있지 않습니다.'\n\n'하지만 물총은 가지고 있습니다.\n그리고 매우 기뻐하고 있습니다.\n그 물총은 내가 준 것입니다.'\n\n그 가난한 집 아이도 이젠 울음을 그쳤습니다.\n오히려 싱글벙글 웃고 있습니다.\n그리고 손에는 물총이 쥐어져 있습니다.\n\n그는 마니리에게서 과테말라 우표를 다섯 장 받았으니까요.\n지금 마니리는 그에 대해 자기 생각대로 쓸 수가 있습니다.\n만일 거기에 한 장 더 얹어 준다면 아마 그런 모호한 표현을 하지 않고 분명하게 '내 옆자리의 아이는 지독한 바보다'라고 터놓고 쓸 수가 있을 테지요.\n\n나는 가만히 걸어가서 부잣집 아이의 뒤에 섰습니다.\n그는 쓰고 있습니다.\n'우리 집은 부자입니다.'\n\n클리퍼가 그에게 군인 겨루기의 기병 장교를 주었기 때문입니다.\n말이 흰색이어서 그것 한 장 만으로도 보병 장교 16장의 값어치가 있습니다.\n마르체르니도 마니리가 작문에 '몰래 엿보기만 하고 공부를 열심히 하지만 머리가 나쁘다.'고\n썼다고 해서 투덜대지 않기로 했습니다.\n\n프란체스코니가 허락했기 때문입니다.\n\"내가 금빛의 곱슬거리는 머리칼올 어깨까지 늘어뜨리고 있다고 써도 좋아.\"\n그 까닭은 간단합니다.\n\n\"그 애가 꽃을 너에게 주겠다고.....\"\n\"나는 그 애를 좋아해요.\n그 애는 나를 미치광이라고 생각하고 있을지 모르지만.....\n그 애에게 말해 주세요.\n뛰놀고, 많은 꽃을 따고, 교장 선생님 앞을 행진하는 것은 멋진 일이라고요.\n너무 공부를 많이 하지 말라고요.\n나를 잊지 말아 달라고요.\n......선생님, 나는 불규칙 동사를 죄다 알고 있어요.\nlo vado.....\"\n할머니는 그것을 듣자 눈에 띄지 않게 가만히 울었습니다.\n\n\"론코니.\" 그는 담요 위에 조그만 두 손을 내놓았습니다.\n그 손은 너무나 가벼와서 담요는 움푹 들어가지도 않았습니다.\n\"선생님, 나는 이제 룩색은 지지 못하겠어요.\n마르티넬리에게 그러게 말해 주세요.\n나는.....\" \n\n그리고 2,3일 동안 그는 변함없이 학교에 나왔습니다.\n그러나 어느 날 아침 내가 출석부를 들고 \"론코니\" 하고 불렀지만 이미 그 \"네\"하고 대답하는 작은 목소리는 들리지 않았습니다.\n나는 그가 다시는 학교에 나오지 못하리라는 것을 알았습니다.\n\n론코니는 작은 침대에 누워 있었습니다.\n할머니가 나와 이야기하려고 들어왔습니다.\n\"선생님, 이 아이는 나에게 하늘에 대해 또 묻습니다.\"\n\n아이들도 그것을 잘 알고 있었습니다.\n그 때 마르티넬리가 말했습니다.\n\"선생님, 나는 선생님에게 드릴 꽃을 꺾어 왔습니다.\"\n\"그것을 론코니에게 갖다 주자.\n선생님은 학교가 끝난 뒤 그 아이의 집에 가 보겠다.\"\n\n그러나 나는 되받아 웃어 줄 수 없습니다.\n창 밖에는 무엇이 있는 모양이며, 그 무엇을 아이들은 알고 있겠지만, 나는 조금도 모르니까요.\n나는 나 자심이 검은 빛깔 골무장갑에서 튀어나온 손가락 끝이 얼음처럼 싸늘한 파리아니 선생님과 비슷한 늙은이가 된 듯한 기분이 듭니다.\n지금 내게는 20년 뒤의 내가 목도리를 귀까지 올리고서 차갑고 어두운 복도를 걸어가는 모습이 눈앞에 떠오릅니다.\n\n나는 문법적으로 어려운 어떤 문장을 머릿속에서 열심히 찾습니다.\n마니리는 '나,의 교실 창문'이라고 잘못 쓰고 있습니다.\n그런데 마니리는 여느 때 받아쓰기에서 이런 잘못을 하는 아이가 아닙니다.\n어지간히 흥분하고 있는 모양입니다.\n마르티넬리가 나를 보고 빙긋 웃었습니다.\n\n내게는 나 자신이 나직이 말하는 소리가 들립니다.\n\"올 겨울은 끝날 줄 모르는구나.\"\n그래서 나는 하는 수 없이 나의 마음속에 있는 것을 받아쓰게 했습니다.\n\"나의 교실 창문으로 보이는 것은 다만 잿빛 하늘과 잎없는 나뭇가지를 단 거무스름한 나무의 우듬지.....\n마르티넬리, 됐나?\n다 받아썻나?\"\n\n마르티넬리는 얼굴을 빨갛게 하고 우물쭈물 일어섭니다.\n\"나의 교실 창문으로 보이는 것은 다만 잿빛 하늘과.....\"\n\"그리고?\" \"그리고는 없어요.\n나는 여기까지밖에 못 썼는 걸요.\"\n\"알겠나...... 잎 없는 나뭇가지를 단 거무스름한 나무의 우듬지.\"\n\n날마다 낮에 학교에 와서 그의 귀를 잡아당기고 그대로 집까지 끌고 갑니다.\n그런데 오늘 아침 조르다니는 기뻐하고 있습니다.\n졸업할 수 있기 때문이지요.\n6개월 동안 아버지에게 계속 당겨지던 귀가 오늘은 비로소 당겨지지 않아도 되기 때문일 테지요.\n\n오늘은 햇살이 그리 강하지 않습니다.\n그래서 창문에는 커튼도 치지않았습니다.\n교실에 황금빛 날개를 가진 풍뎅이가 날아옵니다.\n\"풍뎅이다, 풍뎅이다.\"\n아이들은 그것을 잡고 싶어합니다.\n오직 한 사람 멍하니 바라보고 있는 아이가 있습니다.\n마르티넬리입니다. \n\n이상한 일도 다 있군요.\n마르티넬리가 풍뎅이를 보고도 주문을 읊으며 그것을 잡으려고 쫓아다니지 않다니.\n마르티넬리가 꼼짝 않고 가만히 있다면 그것은 마음에 무언가가 있다는 증거입니다.\n졸업한다는 게, 내가 어딘가로 가 버린다는 게 슬프기 때문입니다.\n\"안녕, 여러분.\"\n온 교실이 쥐죽은 듯 조용합니다.\n금빛 날개의 풍뎅이는 조금 더 계속 날아다녔습니다.\n그러나 이윽고 무언가에 놀랐는지 날아가 버리고 말았습니다.\n\n학년 첫 무렵에 아들이 공부를 하지 않는다고 말하러 왔을 때, 그는 나와 이야기하고 있는 동안 내내 아들의 귀를 잡아 당겼는데 5분 동안이나 계속 그러는 것이었습니다.\n바로 어제까지도 그랫습니다.\n아들이 공부하지 않는데 대해 내가 조르다니에게 주의를 줄 때까지 기다릴 수 없는 것입니다.\n\n\"마르티넬리처럼 말이야.\n많이 걷는 소풍도 가자.\n그러노라면 무거운 룩색도 질 수 있게 되지.....\n다음번 행진 때는 할머니도 보러 오시라고 하자.\n‘당신 손자를 보십시오’ 하고 나는 할머니께 말할테다.\n‘보세요. 다른 아이들처럼 행진하고 있지요.\n지치지 않겠느냐고요?\n지치긴요. 무거운 룩색도 저 아이에게는 날개 같답니다’ 하고 말이야.\"\n\n\"선생님, 나는 선생님이 좋아요.\n할머니만큼이나.\" \"나도 그렇다, 론코니.\n언젠가 내가 산책에 데리고 가 주마.\n그러면 조금씩 다른 아이들과 같아질거야.\"\n\n\"여기서 얌전히 있거라.\n행진이 끝나면 데리러 올 테니까.\n아니, 그늘이 아니라도 돼.\n이 양지바른 곳이 좋겠다.\n땀이 날까?\"\n\n나의 소대가 마침 교장 선생님 앞을 행진하고 있었습니다.\n마르티넬리는 크게 벌린 반짝반짝 빛나는 두 눈으로 그녀의 얼굴을 지켜보며 앞을 지나갔습니다.\n마치 그녀의 눈에 구멍이라도 뚫을 듯 싶은 눈초리였습니다.\n\n론코니는 조금 쓸쓸하게 웃으며 두 손으로 나의 한쪽 손을 굳게 쥐었습니다.\n나는 그에게 \"내게 맡겨\" 하고 말하지 않을 수 없었지요.\n그리고 나는 달려서 나의 소대로 돌아갔습니다.\n\n클리퍼마저 마침내 눈꺼풀을 들어 올렸습니다.\n그러나 교장 선생님 앞을 지나자마자 그 눈꺼풀은 다시 내려갔고 그 다음은 아마 졸면서 걸었을 겁니다.\n그 증거로 ‘제자리 섯!’\n호령이 내렸는데도 그대로 행진을 계속하여 힘찬 걸음걸이로 담장 쪽을 향해 갔으니까요.\n\n\"그는 17리라 하는 말을 한 필 사고 싶다고 생각하고 있습니다.\n빚을 엊기 위해 뛰어다니지 않아도 살 수 있을까요?\n게다가 니켈 도금이 되어 은처럼 보이는 등자는 어떨까요.\n한 벌에 1.25리라\n입니다.\" \n\n그리고 그는 물었습니다.\n\"선생님, 말은 어떤 말입니까?\"\n안토니오 갈비니 선생님은 대답합니다.\n\"하얀 말이다.\"\n\n아이들의 펜이 사각사각 달립니다.\n그리고 마침내 가장 문제를 빨리 푸는 레오니 마리오가 큰 소리로 말합니다.\n\"17리라하는 말이라면 문제없이 살 수 있습니다.\"\n그리고 답을 설명합니다.\n\"바르다사레 씨가 모은 돈은 모두 18.25리라입니다.\n17리라하는 말을 사도 1.25리라\n남으므로 은처럼 보이는 등자를 사는데 필요한 돈과 맞먹습니다.\"\n\n졸업식날 아이들은 호기심에 가득 찬 눈으로 교실에 들어옵니다.\n\"선생님, 바르다사레 씨는 저금으로 무엇을 삽니까?\"\n선생님의 눈을 보기만 하면 대답은 충분히 알 수 있습니다.\n바르다사레 씨는 틀림없이 말을 살 것임을 알 수 있습니다.\n하지만 그것은 어렵겠지요.\n선생님. \n\n졸업식날에는 그도 또한 다른 선생님들과 같습니다.\n가슴에 구멍이 뻥 뚫린 기분으로 맨 앞 책상에 손을 짚고 말합니다.\n'365일 동안 내내 바르다사레 씨는 밤마다 0.05리라씩\n남아 손궤에 저축했습니다.\n저금은 모두 얼마일까요?\"\n\n..... 복도에 눈길을 줍니다.\n여느 때와 같습니다.\n옷걸이가 나란히 있고 많은 모자에 많은 외투.\n그 가운데는 털가죽옷 두세 벌도 있습니다.\n부잣집 아이들의 것입니다.\n\n그러나 다른 날과 조금도 다른 점은 없습니다.\n모든 것이 같습니다.\n창문으로 보이는 것은 언제나의 잿빛 하늘과 잎 없는 거무스름한 가지를 단 나무.....\n그런데 아이들은 창문 쪽을 보고 있습니다.\n\n복도는 싸늘합니다.\n목도리를 눈 언저리까지 높이 두른 늙은 파리아니 선생님이 걸어가는 게 보입니다.\n선생님은 떨리는 목소리로 말합니다.\n\"올 겨울은 끝날 줄을 모르는 모양이야.\"\n\n선생님은 눈을 크게 뜨고 교정을 보았습니다.\n아무것도, 아무도 보이지 않습니다.\n교정의 자갈.\n여기저기의 물웅덩이.\n비슷한 창문이 많이 달린 높은 잿빛 벽.\n창문 너머에는 역시 각 교실이 있고 많은 남선생님, 많은 여선생님, 모두 똑 같은 겉옷을 입은 많은 아이들.\n\n아이들의 주머니에는 대체 무엇이 들어 있을까요.\n작은 피리, 단추, 나사못, 구두약 뚜껑, 몇 년 전 것인지 알 수 없는 과자 부스러기, 그 과자 부스러기는 차츰차츰 작아집니다.\n그 과자 맛이 생각나면 부스러기도 맛있다면서 이따금 빨기도 하기 때문에.....\n\n어느 교실에서나 해마다 똑 같은 말, 같은 목소리, 같은 문제.....\n새로운 것이라고는 전혀 없습니다.\n얘들아, 대체 무엇을 기다리고 있느냐.\n그런데 지금 누군가가 교정을 걸어와 유리창을 똑똑 두드리는 모양입니다.\n아이들의 눈을 보고 있으면 그것을 알 수 있습니다.\n\n\"즐거워 보이는구나, 조키.\n너에게는 걱정거리가 없는 모양이지.\n너에게는 하루하루가 재미있기만 할 거야.\n꽃이며 귀뚜라미 일만 생각하고 있으니.\n좋겟다. 그런데 리투아니아의 수도는 어디지?\"\n이리하여 꽃이며 귀뚜라미와 함께 즐겁게 지내던 아이들이 비로소 울어야 할 날이 온 셈입니다.\n\n가엾게 아이들의 머리는 괴상한 이름들로 하나 가득.....\n그렇지만 5학년 시험에 리투아니의 수도 이름 따위는 내지 않아도 좋다고 생각하는 인심좋은 선생님은 좀처럼 없습니다.\n그런 것을 시험에 내다니, 어른들이 아이였을 때의 앙갚음을 하는 거나 다름없습니다.\n\n레오나르디는 역시의 연대를 머리에 가득 채워 넣었으므로 이제 한 걸음도 움직일 수가 없습니다.\n조금이라도 급히 움직이거나 하면 큰일입니다.\n애써 왼 것이 순식간에 시계 태엽처럼 뱅그르르 풀려서 모두 헛일이 되고 맙니다.\n\n마니리는 핼쑥하게 여윈 얼굴에 눈만 뒤룩거리며 입을 다물고 있습니다.\n입을 열려고 하지 않습니다.\n조금이라도 입을 벌리면 애써 왼 불규칙 동사 변화가 잇따라 밖으로 튀어 나와 버립니다.\n그렇게 되면 이미 되돌아갈 수 없습니다.\n그래서 시험날 까지 입을 꾹 다물고 있어야 하는 것입니다.\n불규칙 동사는 새와 비슷합니다.\n무척 마음을 쓰며 모이를 주고 귀여워해 주어도 한번 새장 문을 열었다 하면 휙 날아가 버립니다.\n\n불러들이려고 가장 귀여운 이름을 불러줍니다.\n그러면 새는 가까이를 빙빙 날아다닙니다.\n다시 한 번 붙잡을 수 있을 것 같은 기분이 듭니다.\n그러나 두 번 다시 새장속에는 돌아오지 않지요.\n\n이봐, 레오나르디, 내일 아침에 만일 장학관 선생님이 너에게 ‘레오나르디, 동사 andare(가다)의 직접법 현재의 변화를 말해 보라’고 하시면 너는 어떻게 대답할 것인지 말해 보렴.\"\n레오나르디는 매우 진지하게 대답했습니다.\n\"lo ando, tu andai, egli anda.....\"\n\n터무니없이 틀렸습니다.\nLo vado, tu vai, egli va.....\n라고 해야만 합니다.\n이튿날 아침 마르티넬리만 빼놓고는 모두 출석하여 장학관이 오기를 기다리고 있었습니다.\n모두 너무나 조용해서 나는 좀처럼 말을 할 용기가 나지 않았습니다.\n\n그러나 시험이 끝나면 그는 다시 뛰어다녀 단 하루 동안에 그 같은 역사의 연대 따위는 하나씩 하나씩 모두 들판 풀 위에 두고 오게 될 것입니다.\n누군가가 들판에 갔을 때 실국화와 개양귀비꽃 사이에 레오나르디가 외운게 틀림없는 '1849년'이 달랑 떨어져 있는것을 보고 저런 하고 생각할 테지요.\n9자의 동그라미 속에서 귀뚜라미가 튀어나올지도 모릅니다.\n\n그런데 오늘은 눈 앞의 소수 나눗셈에 열중하고 있습니다.\n그렇지만 아직도 자꾸만 틀립니다.\n아래의 교정으로 내려가면 눈이 부셔서 눈을 뜨고 있을 수 없을 정도입니다.\n햇빛이 쨍쨍 내리쬐어 담장도 새하얗고 모래도 새하얗습니다.\n\n무더운 날입니다.\n교정의 나무는 모두 잎이 축 늘어져 꼼짝도 하지 않습니다.\n한낮쯤에 교실 구석 그늘진 곳에 매미가 날아 들어와 울기 시작했습니다.\n마르티넬리는 눈을 크게 떴습니다.\n그 때문에 소수 나눗셈을 전보다 훨씬 더 많이 틀리고 말았지요.\n\n여기저기서 작은 모래알이 반짝반짝 빛나고 있습니다.\n어느 창문이나 모두 커튼이 내려져 있습니다.\n교실에는 아이들이 많이 있지만 말소리 하나 들리지 않습니다.\n모래 위를 이따금 소리도 없이 제비 그림자가 휙 지나갑니다.\n\n한편 스파드니는 스웨덴의 수도와 포 강의 길이를 잊지 않으려고 느릿느릿 걸어갑니다.\n마르티넬리도 공부하고 있습니다.\n여기저기의 뜰에도 가지 않습니다.\n그는 전에는 언제나 손에 가득 꽃을 들고 마음속으로는 나비 생각만 하는 학생이었습니다.\n\n\"시간이 없어.\"\n깨끗이 옮겨 쓴다는 것은 매우 힘든 일입니다.\n그러나 그 힘든 일은 즐겁기도 합니다.\n\n'그러나 우리 아버지는 큰 부자이므로 또 하나 사주실 겁니다.'\n지금은 모두 싱글벙글하며 흐뭇해하고 있습니다.\n이것도 모두 그 둥근 모자를 쓴 늙은 문방구점 아저씨 덕분입니다.\n\n지금쯤 그는 잔돈을 헤아리고 있을 겁니다.\n그 잔돈은 고마운 잔돈입니다.\n왜냐하면 그 덕분에 집으로 돌아가는 길에 일어 날 뻔한 싸움도 일어 나지 않게 되었으니까요.\n\n클리퍼도 좋은 글짓기를 쓰게 되어 기뻐하고 있으며 그 가난한 집 아이도 이제 그런 비참한 느낌을 갖지 않아도 되었으니까요.\n그는 지금 양철 물총을 가지고 있거든요.\n\"자, 모두 슬슬 깨끗이 옮겨 써야지.\"\n\n거기서 나는 색연필을 꺼내 확 트인 눈 경치를 그리고 그 한 가운데에 꽃이 피어 있는 나무를 한 그루 그렸습니다.\n그리고 한 구석에 콧수염과 턱수염을 기르고 용처럼 새빨간 눈을 한 장학관의 얼굴도 덧붙여 그렸습니다.\n오늘 아침에는 글짓기 시험이 있습니다.\n\n나는 한동안 아이들을 지켜 보았습니다.\n그리고 칠판 뒤로 가만히 돌아갔습니다.\n거기서라면 무엇을 하고 있는지 아무에게도 들킬 염려가 없습니다.\n\n아이들은 입을 모아 틀림없다는 둣이 큰 소리로 대답했습니다.\n\"네.\" \"좋아.\n그럼, 생각한 대로 그려 보아라.\"\n아이들은 도화지 위로 몸을 구부리고 그림을 그리기 시작했습니다.\n\n\"내일 아침 장학관 선생님이 오신다.\n그리고 틀림없이 불규칙 동사에 대해 물으실 것이다.\n.....알고 있다, 알고 있어.\n너희들이 불규칙 동사에 대해 알 리가 없지.\n내가 가르쳐 주지 않았으니까.\n..... 하지만 물어보겠는데 너희들 정말 아무것도 모르니?\n\n나 역시 그 말에게 열중하고 말았습니다.\n그리고 아이들과 마찬가지로 카밀루스가 로마를 구해 냈을 때 탔던 그 말이 실제로 눈처럼 새하얀 말이었다고 믿고 있었던 것입니다.\n이윽고 나는 론코니에게 눈길을 던졌습니다.\n\n론코니는 방긋이 웃었습니다.\n나는 장학관이 온다고 해서 당황하고 있는 자신이 부끄러워졌습니다.\n나는 마치 어른 앞에 나간 어린이 같은 기분이었습니다.\n나는 눈을 내리떳습니다.\n그리고 차분하고 침착하다는 것을 보이려고 엄숙한 목소리로 말했습니다.\n\n\"첸치 선생님, 예쁘게 자른 하늘색 얇은 그 종이를 갖고 계시겠지요?\"\n\"첸치 선생님, 벽에 걸 게 아무것도 없어서 그러는데 작은 액자라도 빌려 주십시오.\"\n첸치 선생님은 그런 것을 모두 주고 또 빌려 줍니다.\n남을 위해 무언가 해 줄 수 있다는게 즐거운 거지요.\n그리고 되도록 다른 사람들이 그것을 제대로 인정해 주었으면 하고 바랍니다.\n\n그녀는 또한 교장 선생님도 그녀의 일을 조금은 염려해 주었으면 하고 생각합니다.\n\"아시지요? 교장 선생님은 자신의 비위를 맞춰 주거나 추어올려 주는 마음에 드는 선생님들에게만 신경을 쓰십니다.\n나 같은 사람은 거들떠보지도 않으시지요.\n올해 연금이 붙는 가엾은 여교사의 일 따위는 전혀.....\"\n\"올해부터 연금을 받으십니까?\"\n\"그렇답니다. 학교에도 앞으로 몇 달 더 있을 뿐이에요.\"\n\n다른 선생님들은 그녀를 놀립니다.\n선생님들은 말하지요.\n\"부탁도 하지 않는데 스스로 일을 떠맡으니까 고생하는 거지.\"\n모두 무언가 필요할 때만 첸치 선생님을 찾아갑니다.\n\"첸치 선생님, 내일 장학관이 오니까 교실을 꾸며야겠는데, 나에게 뭐가 있어야지요.\n꽃병이라도 빌려 주겠습니까?\"\n\n이런 물음을 거침없이 하므로 첸치 선생님은 나를 좋아하지요.\n그래서 내가 그녀의 교실에 가면 반드시 나를 붙잡습니다.\n나는 그녀의 일을 잘 알고 있는 오직 하나의 동료이니까요.\n\n\"남자 선생님도 아침마다 모두에게 기도를 시키시니?\"\n나는 대답했습니다.\n\"우리 남자들은 기도 같은 것은 하지 않아.\"\n\n\"벌써 달리지 못하겠니?\"\n그 애는 대답하지 않았습니다.\n그 애는 나에게 자기에 대한 이야기를 여러 가지 해 주었습니다.\n\n그 애는 나보다 키가 컸습니다.\n그 나이 또래의 여자 아이들 가운데는 남자 아이들보다 키큰 아이가 많습니다.\n여자 아이들은 짧은 옷올 입고, 길고 날씬한 다리를 드러내고 있습니다.\n\n그리고 매우 진지한 얼굴로 고삐를 입에 물었습니다.\n나는 뒤에서 그 고삐를 잡았습니다.\n우리는 이리하여 네 개의 화분 둘레를 달렸지요.\n\n여자 아이들은 열심히 달리면 곧 지쳐 버립니다.\n마리아도 그랬습니다.\n지금 마리아는 아직 고삐를 어깨에 걸친 채 돌걸상에 걸터 앉아 움직이지 않습니다.\n\n왜냐하면 우리 마음에는 아직 아무 그늘도 없기 때문입니다.\n\"너, 내 말이 되어 주지 않을래?\"\n마리아는 되겠다고 했습니다.\n\n전쟁놀이를 하고 있었던 것입니다.\n우리보다 어린 3학년 남자 아이가 포로가 되었습니다.\n그러나 그 남자 아이는 포로가 아니라고 우깁니다.\n\n처음 하는 거짓말이었습니다.\n여자 아이는 어이 없는 듯이 나를 보았습니다.\n다른 남자 아이들은 달리고 있었습니다.\n\n학교에 대해서도.\n그애의 여선생님은 나의 선생님과 마찬가지로 매우 좋은 분이라는군요.\n그러나 이따금 성을 발끈 내시는데, 그럴때는 얻어맞는답니다.\n\n\"교육국은 대체 무엇을 하는 건지 모르겠군.\n이런 애송이를 보내다니.\n내가 바라는 것은 턱수염과 콧수염이 잔뜩 난 무서워 보이는 선생인데 말이야.\"\n\n\"교육국의 착오는 아니겠지요.\n발령장에 틀림없이 단테 알리게리 국민학교라고 씌어 있겠지요.\"\n나는 발령장을 내보이며 말했습니다.\n\n\"그렇군요. 알았습니다.\n그렇지만 그 반은 지금까지 아무도 제대로 다스리지 못한 학급입니다.\n악마들이 40명, 더욱이 조직적이고 무장되어 있으며 우두머리까지 있습니다.\n그에레스키라는 아이지요.\"\n\n\"네, 보십시오.\n자, 단테 알리게리 국민학교지요.\"\n교장 선생님은 말했습니다.\n\n\"쇠사슬이 풀린 저 악마 같은 40명의 꼬마들을 문제없이 누를 만한 힘있는 만자포코 같은 선생이었어.\n그런데 이런 어린애 같은 애송이라니.....\n이런 선생을 보면 그 녀석들 대번에 좋은 놀림감으로 삼겠는걸.\"\n\n\"하지만 얼핏 보기에 16살쯤이라고나 할까요.\n선생님이라기보다 몇 해 낙제한 5학년생처럼 보이는군요.\n숨김없이 말하지만 그렇게 보이는 게 나로서는 몹시 걱정됩니다.\"\n\n그러나 마침내 교장 선생님은 그것이 나를 격려하는 말이라고는 할 수 없음을 깨닫고 목소리를 낮추었습니다.\n그리고 빙그레 웃으며 내 어깨를 툭 치고 말했습니다.\n\"20살이라고요. 하긴 그렇지 않고서야 교사 임명을 받지 못했을 테지요.\"\n\n여사무원은 깜짝 놀라는 듯한 신음 소리를 지르며 교장실로 들어갔습니다.\n교장 선생님은 곧 나와서 나를 보고 놀라며 외쳤습니다.\n\"이게 무슨 일이람.\"\n\n\"10월에는 그만 두지요.\n만족스러워요. 드디어 연급으로 생활하게 되니까요.\n학교 일 같은 건 생각하지 않겠어요.\n아이들 생각?\n아이들도 무척 오랫동안 보아 왔으므로 지겨워요.\"\n\n그녀가 꽂고 보살펴 온 그 꽃에 다른 사람이 물을 준다는 것도 있을 수 없는 일 같은 생각 이 듭니다.\n그 꽃은 여름방학 동안에도 그녀가 내내 손질해 주러 왔으므로 시들지도 않았습니다.\n이제 여름방학이 오고 학교가 텅 비어 인기척이 없어지면 다시 첸치 선생님의 발소리가 복도에서 똑똑 울리겠지요.\n\n이젠 몇 해가 되었느지 스스로도 기억하고 있지 못할 만큼 여러 해 전부터 자기가 담임하고 있던 그 교실에 조금이라도 머물러 있고 싶기 때문입니다.\n내년에는 다른 여선생님이 이 교실을 쓴다고 생각하니 몸이 떨리고 기분이 언짢아집니다.\n교실의 책상 하나 하나를 그녀는 잘 알고 있습니다 그 곳에 차례로 앉았던 아이들의 이름도 모두 기억하고 있습니다.\n마침내 어떤 다른 사람이 교탁 서랍을 열게 된다는 것은 있을 수 없는 일같이 생각됩니다.\n그 교탁은 30년 동아 내내 그녀만이 손을 얹어 온 것입니다.\n\n인기척 없는 텅 빈 교실에서 첸치 선생님은 무엇을 하고 있었을까요.\n그녀는 아이들 글짓기의 틀린 데를 바로잡아 줍니다.\n꽃병의 마른 잎을 뜯어 줍니다.\n도서 선반에 놓인 책에서 먼지를 텁니다.\n그리고 다시 한 번 털고는 언제까지나 머물러서 다른 자질구레한 일들을 많이 합니다.\n\n첸치 선생님, 가엾게도 그런 마음에 없는 말을 하다니…..\n그녀도 그 점을 깨닫고 눈을 내리깝니다.\n그녀가 학교를 떠나는 일이 기쁠 리 없습니다.\n공부가 끝나고 아이들이 가 버린 후, 교실이 그녀 집의 예스러운 방처럼 텅 비고 어둡고 썰렁한 시간에도 일부러 다시 학교에 나오는 그러한 그녀가.....\n\n\"자, 머리가 헝클어진 사람은 머리를 매만져라.\n레오나르디, 너는 땀을 닦고 외투를 입어.\n사람들 앞을 지날 때는 줄을 잘 맞추어 머리를 쳐들고 걷는다.\n지쳐 있어도 나쁜자세를 보여서는 안 된다.\"\n\n\"자, 모두 좀더 빨리 걷자.\n학교에 거의 다 왔으니까.\"\n정말은 그 시간에 이미 학교에 닿아 있어야만 합니다.\n20분 늦은 것입니다.\n교문 앞에는 벌써 할머니들이 모여 서서 기다리며 이야기를 하고 있습니다.\n언제나 맨 먼저 마중하러 오는 것은 할머니들입니다.\n손자들의 얼굴을 조금이라도 더 빨리 보고 싶어서 가만히 있을 수 없는 거지요.\n머지 않아 손자의 얼굴을 볼 수 없게 되므로 1분이라도 더 봐야겠다고 생각하기 때문일 테지요.\n이윽고 어머니들이 옵니다.\n\n돌아갈 때는 올 때만큼 선생님의 손길이 많이 가지 않습니다.\n아이들은 몹시 지쳐 있어 거의 말을 하지 않았고, 빵가게에서도 이미 좋은 냄새가 흘러 나오지 않기 때문이지요.\n모두 느릿하게 걸어갑니다.\n\n말이란 신비롭습니다.\n아이들은 다시 눈을 반짝이며 팔을 크게 내젓고 발도 기다릴 수 없다는 듯이 제자리걸음을 시작합니다.\n\"앞으로 갓!\"\n\n이제 정말 다 왔습니다.\n교문 앞에 많은 사람들이 와 있습니다.\n우리와 비슷하게 때맞춰 여기저기서 다른 반 아이들도 옵니다.\n그들도 소풍에서 돌아오고 있는 겁니다.\n이제 백 미터만 더 가면 되는 곳에서 선생님은 학생들에게 '제자리 섯!'\n구령을 내리고 넥타이를 고쳐 맵니다.\n\n그 쇼핑백에서는 마치 새의 날개처럼 커다란 샐러드 푸성귀 다발이 튀어나와 있습니다.\n그녀에게는 남자 아이가 일곱 있습니다.\n레오나르디는 막내지요.\n그녀는 말합니다.\n\"몸이 무척 약해요.\n다른집 아이들과는 다르답니다.\n속에 두꺼운 조끼를 입혔지만.....\"\n\"걱정 마십시오, 어머니.\n내가 있으니까요.\"\n\n대답하며 나는 레오나르디 쪽으로 눈길을 줍니다.\n그리고 눈으로 말합니다.\n'두려워하지 마라.\n다른아이들처럼 뛰어놀면 돼.\n외투도 벗는거야.\n햇볕 드는 곳이건 그늘이건 너 있고 싶은 데 있으면 그만이야.'\n\n선생님도 자신보다 키 큰 이런학생들과 함께 있는 것이 좀 부끄러워 교실에서는 가장 뒷자리에 앉히고 소풍갈 때에도 맨 뒤에서 걷게 합니다.\n한편 그들 역시 자기들이 아직 국민학생이고 자기들보다 훨씬 작은 많은 아이들과 함께 잇는 것이 부끄러워서 고개를 숙이고 걸어갑니다.\n그들은 공부를 전혀 하지 않습니다.\n2학년, 3학년, 4학년에서도 낙제했듯이 5학년에서도 또 낙제할 겁니다.\n\n어머니들 말에 일일이 귀기울이다가는 아무 일도 안 됩니다.\n아이들은 모두 몸이 약하게 되어 버립니다.\n키가 크고 살집 좋으며 거의 어른 같은 목소리를 내어 이미 반바지를 입혀 보내기 부끄러울 듯한 아이들마저도 그렇습니다.\n어느반에나 그런 아이가 네댓 명은 있습니다.\n그 가운데는 이미 콧수염의 시작인 솜털이 돋아나온 아이도 있습니다.\n\n\"그런데 선생님, 금종이는 선생님이 갖고 계십니까?\"\n\"네, 종업식날 돌려주겠어요.\"\n\"그거 참, 좋은 생각입니다.\"\n\"그럼, 다시 또 뵙겠어요, 모스카 선생님.\"\n\"네, 다시 또, 말리니 선생님.\"\n고개를 조금 까딱하고 그녀는 소리없이 교실을 나갑니다.\n\n\"마르티넬리, 그러면 못 써.\n네 금종이는 종업식날까지 돌려받지 못한다.\n.....좀 얌전히 굴어야지.\n할 수만 있다면 말이야.\n그러면 아마 그 전에 돌려 받을 수 있을 거야.\n옳지, 아마 '그 바위, 산꼭대기에서.....'를\n외면 틀림없이 돌려 주시겠지.\"\n\n\"선생님, 그런 시는 조금도 재미가 없는 걸요.\"\n\"재미없어도 그저 외우면 돼.\n.....그런데 그 금종이로는 무엇을 만들지?\"\n\"금화예요. 선생님.\"\n그러고 보니 나도 어릴 때 금종이로 금화를 만든 적이 있습니다.\n나는 마르티넬리의 화나는 기분을 잘 알 수 있습니다.\n\n나는 큰 소리로 말합니다.\n\"그것 참, 나쁘군요.\n나빠, 마르티넬리.\n말리니 선생님, 내일은 틀림없이 모두 외어 가지고 올 겁니다.\"\n'그 바위, 산꼭대기에서 험하고 높은 산의.....\"\n\n그런데 로마니욜리 라울레타는 간다고 말했습니다.\n커다란 하늘빛 눈을 한 갈색 머리의 여자 아이로 에이프런이 짧아서 작은 옷자락이 튀어 나오고 있습니다.\n여자 아이는 작은 새들이 미사 드리는 것을 보았다고 했습니다.\n그리고 신부님이 축복을 주자 그 때야 비로소 보금자리로 돌아갔다는 것입니다.\n\n미사 드리는 작은 새.\n오늘 아침 바티스톤 마리오라는 3세 난 남자 아이가 유치부 보모에게 와서 작은 새도 미사 드리러 간다는데 정말이냐고 물었습니다.\n아이들끼리 말다툼이 있었던 것입니다.\n바티스톤 마리오는 가지 않아, 새가 무슨 미사를 드리러 가느냐고 말했습니다.\n옆의 아이도, 앞에 앉은 아이도 같은 의견이었습니다.\n\n\"교장 선생님이 뭐라고 하셨나요?\"\n\"교실로 돌아가자, 론코니.\"\n교실로 돌아간 다음 나는 그 날은 수업을 하지 않았습니다.\n나팔 소리며 북 소리에 들떠 있는 35명의 아이들을 어떻게 가르칠 수 있겠습니까.\n\n\"너는 자신이 감당할 수 없는 것은 생각하지 말아라.\n너의 선생인 나도 생각하지 않는 그런 것은 생각하지 마라.\n너의 글짓기를 읽으면 너는 외토리, 정말로 외토리라는 것을 알겠어.\"\n\n\"너에게는 함께 놀 친구가 없다는 것을 말이야.\n예를 들어 마르티넬리 같은 친구 말이지.\n너는 어째서 마르티넬리와 놀지 않니?\"\n\n\"마르티넬리는 생각 같은 것은 전혀 하지 않거든요.\n게다가 선생님, 그 애는 나하고 함께 있기를 싫어해요.\n내가 미치광이라고 하며.....\"\n\"마르티넬리, 이리 오너라.\n너는 어째서 론코니와 놀지 않니?\n어째서 친구가 되지 않지?\"\n\n여교장 선생님은 마치 늙은 사령관처럼 나에게 인사했습니다.\n그리고 말했습니다.\n\"아까 그 아이는 앞으로 행진에 참가시키지 않는 게 좋겠어요.\"\n나는 절을 하고 론코니에게로 갔습니다.\n하지만 그에게는 아무 말도 하지 않았습니다.\"\n\n특히 교장선생님으로부터 학교에서 첫째로 멋있는 행진을 했다는 칭찬을 받은 마르티넬리를 누가 누를 수 있겠습니까.\n다른 아이들이 떠들고 있는 동안 나는 론코니와 이야기했습니다.\n그토록 많은 책을 읽거나 공부하지 않아도 된다고.\n\n마니리는 이제 작은 아이가 아닙니다.\n나는 그의 어머니가 그를 중학교에 보내지 못하는 것을 가엾게 여기고 있습니다.\n그의 여머니가 아침마다 시장에 갈 때 나는 만납니다.\n거의 비어 있는 것처럼 보이는 핸드백을 가지고 있습니다만, 속에는 자기의 네 아이를 위한 물건을 사는 데 필요한 전재산이 들어 있습니다.\n나는 모두에게 통지표를 나눠 주었습니다.\n\n졸업식 날.\n이윽고 종이 울려 작별의 말을 할 때가 왔습니다.\n우리는 지난 2년 동안 날마다 함께 지냈습니다.\n마니리는 몹시 작아서 처음 무렵에는 마룻바닥에 닿을 듯한 새 겉옷을 입고 있엇습니다.\n지금 그 겉옷은 빛이 바래고 무릎까지밖에 오지 않습니다.\n\n그 옆에는 외투를 입은 론코니도 있습니다.\n그 작은 머리에 비해 너무 큰 모자가 눈까지 내려와 있어 나에게는 눈과 갸름한 작은 턱밖에 보이지 않습니다.\n\"론코니, 머리를 똑바로 세워라, 똑바로.\n머리를 그런 식으로 어깨 쪽으로 기울이면 안 돼.\"\n\n그러나 모든 여선생님들이 그렇듯 재잘재잘 지껄이는 수다만은 막을 수가 없었습니다.\n나의 소대도 다른 소대와 함께 줄을 맞추었습니다.\n그리고 마르티넬리는 당당한 차렷 자세로 서 있습니다.\n타는 듯한 눈을 하고 있습니다만 가슴이 북소리에 맞추어 두근거리고 있습니다.\n다른 아이들도 가슴을 두근거리며 벌써부터 싸움터의 군기며 공격이며 눈부신 화약의 폭발을 꿈꾸고 서있습니다.\n\n그런데 20년이나 교사 생화릉ㄹ 하고 있으면 선생님들은 모두 아주 똑같아지고 맙니다.\n넥타이처럼. 그리고 같은 모양의 양복을 입고 모두 같은 벤젠 냄새를 풍기며 같은 목소리로 마합니다.\n\"아이네이아스는 어린 아들 아스카니오스를 데리고 테벨레 강 어귀에 내렸도다.\"\n\"로렌조 씨 집에는 지름 14미터의 반원 모양의 둥근 지붕이 있습니다.\n그는 그것을 동판으로 덮고 싶다고 생각했습니다.....\"\n\n선생님은 먹지도 마시지도 않고 가족도 없고 집을 위해서 힘쓰지도 않습니다.\n8시 30분부터 12시 30분 사이만 사람의 형태를 이루고 이튿날 아침에 다시 나타날 때까지는 녹아버리는 특별한 존재입니다.\n갈비니 선생님, 5학년 B반의 갈비니 선생님의 옆모습도 이와 비슷합니다.\n선생님은 파르스름한 빛이 도는 검은 눈을 하고 있습니다.\n금빛나는 밤색이었던 머리칼에 그리스코 같은 매부리코를 하고 있었습니다.\n\n하지만 이런 식으로 말하는 것은 나이 많은 선생님뿐입니다.\n산수 문제가 사람 이름이며 고장 이름으로 꾸며지던 무렵의 선생님입니다.\n그 무렵아이들은 노트에 다음과 같이 쓰고 있었지요.\n'나이 많은 포목상이 도매점에서 48미터와 75미터의 헝겊을 삽니다.'\n'아주머니가 돌아가셨으므로 쟈네트와 루이지노는 한 송이에 0.05리라\n하는 꽃을 몇 송이 가지고 가고 싶어합니다.\n쟈네트는 1리라 가지고 있습니다.\n루이지노는 50첸테시미(이탈리아의 동전)가지고 있습니다.....'\n\n\"고맙습니다. 말리니 선생님, 그런데 마르티넬리는 선생님이 이것을 돌려주실 만큼 나아졌습니까?\n내 걱정이 틀린게 아니라면 선생님은 그 아이에게 이것을 종업식 날까지 놀려줄 수 없다고 하셔도 됩니다.\"\n\"네. 하지만 그 아이는 공부를 합니다.\n시도 외우고 있고.....\"\n\"하지만 교정을 뛰어다니고 떠들어 댄다는 말을 들었는데요.\"\n\n\"네, 하지만.....\"\n말리니 선생님도 많이 달라졌습니다.\n그녀는 \"네.\n하지만 이미 봄인 걸요.....\"하고\n말을 하기 시작했거든요.\n그러다가 봄이라는 말을 입에 담기가 두려워서 한순간 나의 얼굴을 보려고 들었던 눈을 내리뜨고 말았습니다.\n나는 그 갖가지 꽃들을 이 아가씨에게 주기 말았어야 옳았던 것 같습니다.\n나는 나쁜 짓을 해 버린 것 같습니다.\n\n'돌바닥에 나막신이 울린다.\n따가닥 따가닥 따가닥.\n아, 브랜노는 꽃이 활짝.\n아, 브랜노는 사랑스러운 거리' 누군가가 문을 노크합니다.\n그녀입니다. 오늘은 굽높은 신을 신고 있습니다.\n손에 작은 꾸러미를 들고 있습니다.\n\"모스카선생님, 마르티넬리의 금종이에요.\"\n\n그 안경은 일부러 낀 게 아니라 저절로 매달려 있는 것입니다.\n그녀는 아마도 그 안경을 끼고 태어났을 겁니다.\n비단끈으로 단단히 동인 옷소매에서 여자 아이같이 작고 뼈가 앙상하며 주름잡힌 손이 두 개 나와 있습니다.\n그 두개의 손은 매우 가벼워서 어디에 놓아도 손자국 따위는 전혀 남지 않을겁니다.\n\n선생님은 그 손의 움직임만으로 40명의 1학년 꼬마들을 조용하게 만듭니다.\n1학년 꼬마들은 모두 충치가 많습니다.\n그리고 거의가 머리를 짧게 다듬어 깎고 있습니다.\n그 가운데에는 아직도여자 아이처럼 어깨까지 머리를 늘어뜨리고 한 가운데에 어머니가 만들어 준 커다란 머리꾸미개를 달고 있는 아이도 있습니다.\n\n어느 1학년 교실이나 모두 그렇습니다만, 여기서도 역시 닭장 같은 냄새가 조금 납니다.\n아무도 입을 열지 않습니다.\n모두 입다물기 경쟁이라도 하듯 오른쪽도 왼쪽도 보지 않고 선생님 쪽만 뚫어지게 보며 팔짱을 끼고 있습니다.\n꼼짝하지 않고 주의깊게 선생님의 이야기를 듣는 아이들의 모습으로서는 조금 지나친 것 같습니다만.....\n\n언제나 움직이고 있는 그 조용한 손가락이 지금 교탁에 씌워져 있는 책상보의 보일락말락한 먼지를 텁니다.\n그리고는 파리아니 선생님을 행복한 기분으로 만들어 주는 그 자잘한 것들이 잔뜩 들어 있는 서랍을 소리없이 찾습니다.\n그러다가 다시 아주 조그만 손놀림으로 교실 맨 뒤에서 일어난 술렁임을 딱 그치게 합니다.\n\n거기에 있다는 것을 모두 알고 있으면서도 곧잘 잊곤 했지요.\n쓸쓸한 기분으로 그는 검은 연필이며 펜 그림용 펜촉을 학생들에게 돌려줍니다.\n하지만 빨강과 파랑의 2색 연필은 주지 않습니다.\n\n그는 천장의 비가 샌 얼룩에도 '안녕'하고 말합니다.\n그 얼룩은 자세히 보면 용 같은 모양을 하고 있습니다.\n그리고 문앞의 털이 빠진 발닦기 매트도 내일부터는 볼 수 없겠군 하고 생각합니다.\n아이들이나 그가 여러 번 걸려서 넘어진 매트입니다.\n\n마지막으로 그는 교탁 위에 남아 있는 작은 상처 자국에도 손을 대어 봅니다.\n작은 얼룩을 손으로 만져 봅니다.\n울퉁불퉁한 곳을 살펴봅니다.\n그것은 아이들에게 문제를 풀게 하는 동안 헤아릴 수 없이 손가락으로 만지고 또 만졌던 울퉁불퉁한 곳입니다.\n\n\"우리는 거기에 닿았어요.\"\n학급 아이들은 모두 한 마디도 빠뜨리지 않고 들으려고 그의 입술을 보고 있습니다.\n\"우리 형이 성냥을 긋자 불이 확 붙어 아름다웠어요.\n내가 불을 보고 있는데 불 속에 하얀 옷을 입은 예쁜 여자의 얼굴이 보였어요.....\n전에 아버지가 성냥을 그었을 때는 선녀의 얼굴이 보였었는데.....\"\n\n모두에게 들리도록 큰 소리로 말합니다.\n5학년을 맡은 스트로니 선생님 반에 있는 그의 형이 성냥을 발견했답니다.\n그리고는 학교에서 집으로 돌아갈 때 선생님이 지나가진 않는 가까운 오솔길에서 그 성냥을 그어 보자고 몇몇 친구들과 약속했던 것입니다.\n줄리아니는 비록 작긴 해도 성냥을 가진 아이의 동생입니다.\n그래서 함께 가도 좋게 되었습니다.\n줄리아니는 설명을 계속합니다.\n\n선생님이 말합니다.\n\"데었구나.\" 줄리아니는 자랑스럽게 대답합니다.\n\"네, 데었어요.\"\n그는 어째서 그렇게 되었는지 설명합니다.\n\n\"넷 있습니다.\"\n특별 시험관이 말합니다.\n\"호, 하지만 시험은 시험이니까요.\"\n\n\"만일 지리도 역사처럼 대답 못한다면.....\"\n가엾게도 이 운전사 아저씨는 어린 학생처럼 교탁 앞에서 완전히 움츠러들어 있습니다.\n나에게는 한순간 꽤 나이 많은 이 사람이 마치 가슴에 흰실로 '바티스튼 로렌조' 라는 이름이 새겨진 하늘색 긴 겉옷을 입은 국민학생처럼 보였습니다.\n\n그는 나에게로 눈길을 던졌습니다.\n나라면 어떻게든 해 줄 텐데 하고 생각하고 있는 겁니다.\n나도 또한 그가 '마침내 나도 낙제겠지요' 하고 묻고 싶어하고 있음을 잘 압니다.\n\n그리고 길에서 전차가 지나가는 것을 보면 생각합니다.\n'나도 언젠가는 기장이 달린 모자를 쓰고, 깃에 금배지를 붙이고 저것을 타면.....'\n아이들에게는 놋쇠도 금과 같습니다.\n\n깃발로 꾸민 전차의 운전사는 만국기를 내달고 바다를 항해하는 배의 선장과 같은 것입니다.\n그래서 아이들은 존경하는 운전사 아저씨 편을 들어, 지금 지리 문제를 내놓아 그에게 질문하려고 하는 특별 시험관 선생님을 원수처럼 뚫어지게 보고 있습니다.\n운전사 아저씨는 더욱더 불리해질 것 같습니다.\n\n나는 그에게 물었습니다.\n\"자제분이 몇입니까?\"\n그는 대답합니다.\n\n\"나는 너에게서 팽이를 압수했었지, 마니리.\n스위스 우표는 다니엘리 것이고.....\n조르다니, 너에게도 사과해야겠다.\n너의 아버님이 거의 날마다 너의 귀를 잡아당기는 것을 말리지 못했으니까.\"\n조르다니도 눈에 눈물을 그득 담고 있습니다.\n\"아무렇지도 않아요, 선생님, 내 귀에는 못이 박혔으니까요.\n보세요.\" \n\n그는 내 옆으로 귀를 가져와 그 못을 만지게 합니다.\n\"나도 그래요.\"\n스파드니가 말하며 내 옆으로 옵니다.\n못 따위가 있을 리 없습니다.\n다만 그도 헤어지기 전에 나에게 머리를 만져 달라고 싶어서 그랬던 것 입니다.\n그것을 보고 모두가 교탁 둘레에서 밀치락달치락합니다.\n\n\"알겠나 너는 시를 공부해, 나는 네 금종이를 다시 찾을 다른 방법을 생각해 볼 테니까.\n염려 마, 금종이는 틀림없이 되돌려 받을 거야.\"\n지금이 만일 겨울이었다면 마르티넬리도 그런 시를 외는 것쯤 쉬운 일이겠지요.\n이따금 교정으로 날아드는 파리며 나비에게 넋이 팔려 멍하니 있는 일도 없을 테니까요.\n지금은 봄입니다.\n봄이 4,5일 전에 찾아온 것입니다.\n교정에서 보이는 하늘 한 모퉁이는, 특히 해질녘 가까이 공부가 끝난 뒤 집으로 돌아갈 무렵이 되면 제비로 가득찹니다.\n\n2솔도 동전과 한장의 금종이로 금화가 한닢 만들어집니다.\n금종이를 손가락으로 눌러서 씌우면 바라는 대로 얼마든지 금화가 손에 들어옵니다.\n아주 가벼운 금화지만 그것이 있으면 무엇이든지 살 수 있습니다.\n마법의 성도, 날개 달린 백마도, 옛이야기에 나오는 70리를 한걸음에 넘을 수 있는 장화도, 번쩍번쩍 빛나는 무기도, 마법의 방패도, 그 밖에 옛이야기에 나오는 온갖 아름다운 것을 살 수 있습니다.\n\n마르티넬리는 이 금종이를 한 묶음 가지고 있었습니다.\n그는 온 세계에서 가장 부자 아이였던 것입니다.\n그것을 말리니 선생님이 모두 빼앗아 버렸습니다.\n마르티넬리는 지금 완전히 빈털터리가 되었습니다.\n그러므로 어떻든 우선, 비록 충분치는 못할지라도 그에게 그 '그 바위, 산꼭대기에서.....'를\n외게 해야만 합니다.\n\n가슴이 언제까지나 두근거리지요.\n'어머니가 보셨을까?'\n해가 비치고 있었습니다.\n\n그것은 아이들이 누르면 안 되는 단추입니다.\n우리 남자 아이들이 분수 둘레를 돌기 시작하면 여자 아이들은 '저 애는 틀림없이 단추를 누를거야'하고 놀라며 우리를 봅니다.\n그 때 우리는 재빠르게 단추를 누르고 눈 깜짝할 사이에 도망쳐 버립니다.\n\n그렇지만 2월과 7월의 햇살은 아직 약해서 오랫동안 바깥에 있으면 감기에 걸립니다.\n그래도 우리는 모두 손을 잡고 돌걸상에 한 줄로 나란히 앉아서 무척 오랫동안 지껄이지도 않고 철책 저쪽을 바라보 고 있었습니다.\n철책 저쪽은 옆집 뜰입니다.\n\n나의 어머니도 보러 오셨습니다.\n어머니는 머리카락이 싸늘해지지 않았나 하고 만져 보았습니다.\n\"놀까?\" 논다고는 해도 봄날처럼은 안 됩니다.\n\n어머니들이 이따금 우리들을 보러 오셨지요.\n\"노는 것 그만두었니?\n그런 곳에 가만히 있으면 감기 들어.\"\n\n옆집 아이들도 돌걸상에 앉아서 잠자코 바라보고 있었지요.\n그 곳은 마치 아주 멀고 먼 전혀 다른 세계처럼 보였습니다.\n그 아이들과 말을 주고 받는다는 것에는 생각도 미치지 못했고, 우리들 사이를 가로막고 있는 그 철책을 손가락으로 만져 본다는 것 또한 생각조차 하지 못했습니다.\n\n선생님의 눈앞에도, 월급 봉투가 날개처럼 가벼운 가엾은 안토니오 갈비니 선생님의 눈앞에도 어느 시대 어느 장소도 뛰어넘은 세계가 열립니다.\n그 곳에서는 아무리 가난한 사람일지라도 편히 살 수 있고 말이나 마차를 가질 수 있으며 그 아내는 검은 담비 털가죽까지 살 수 있습니다.\n5학년 B반의 안토니오 갈비니 선생님은 이렇게 함으로써 살아가는 보람을 잃지 않도록 해왔던 것입니다.\n\n그런데 안토니오 갈비니 선생님은 바로 그 낡은 방법을 내내 지녀 온 선생님 가운데 한 사람입니다.\n아이들은 산수 시간에 선생님이 내는 문제를 한 마디도 놓치지 않으려고 숨을 죽입니다.\n문제를 보고 있으면 아이들의 눈앞에는 그 이상한 사람들이 있는 마법의 세계가 열립니다.\n\n나는 지금 그 비밀을 털어놓았습니다.\n다른 선생님들도 그 흉내를 내어 어떤 특별한 세계로라도 달아나지 않으면 도저히 괴로워 참을 수 없는 지금의 생활에서 몸을 지켰으면 하는 마음에서 말입니다.\n그 세계를 아무도 휘저으러 오지 못하도록 갈비니 선생님은 늘 교실문에 쇠를 잠그었습니다.\n그리고 달아나고 싶다고 생각하는 현실로 그를 불러들일 만한 것은 하나도 보지 않으려 두 손으로 눈을 가리고 한 마디 한 마디 즐기듯 문제를 받아쓰게 했습니다.\n\n\".....교장선생님, 만일 허락해 주신다면 이 작은 꾸러미를 내가 가지고 가고 싶습니다.\n빨강과 파랑 2색 연필입니다만, 모두 새 것들뿐입니다.\n그런 것으로 뭣하려느냐고 물으실지 모르겠습니다.\n하지만 교장 선생님, 내게는 연필을 깎는 일.....\n40년동안 해왔듯이 한 달에 한 개씩 새 연필을 깍는 일은.....\"\n\n\"아닙니다, 이것만 있으면 적다고 할 수는 없지요.\n충분합니다. 만일 이 연필이 다 없어졌는데도 내가 살아 있다면 그 때는 다시 다른 것을 얻으러 학교에 오겠습니다.\n첸치 선생님, 그 때는 나를 이전대로 이 학교 선생님으로 생각해 주십시오.\n그리고 다른 선생님들과 마찬가지로 연필을 나누어 주십시오.\"\n\n'그 선생님은 너무 나이가 많았었지.\n아이들의 기분을 잘 이해하지 못했어 아무래도 젊은 선생님이 나아'하고 말입니다......\"\n선생님들 가운데 누군가가 입을 엽니다.\n\"아니오, 그렇지 않습니다.\n그럴 리가......\"\n\n파리아니 선생님은 어떤 일을 하려는 것일까요.\n\"게다가..... 아실지 모르겠습니다만 나는 저축도 좀 있습니다.\n물론 재산이랄 것 까지는 못됩니다만, 그래도 그 정도만 있으면 내가 하고 싶은 일은 무엇이든지 할 수 있다고 생각합니다.\"\n\n하지만 역시 그렇습니다.\n파리아니 선생님의 말씀은 정말 입니다.\n\"나도 학교를 그만두는 것은 싫습니다.\n그렇지만 이젠 그만둘 때입니다.\n나는 이제부터 새 인생을 시작하겠습니다.\n40년동안 학교 일이 바빠서 하지 못한 일이 많답니다.\n나는 그것을 해야겠습니다.\"\n\n.....나비가 달아난 다음 손가락을 보며 이상하다는 얼굴을 짓고 있는 아이들, 그 손가락은 금빛, 보랏빛, 은빛, 하늘빛으로 물들어 있습니다.\n나비는 달아났습니다.\n그러나 그 빛깔은 남기고 갔습니다.\n그리고 지금 나비는 어디인지는 몰라도 수줍은 듯이 숨어 있습니다.\n\n5월인데도 두꺼운 조끼를 입게 한 어머니 탓입니다.\n물론 그런 것을 입고 있는 아이는 달리 없습니다.\n\"선생님, 외투를 벗어도 될까요?\"\n\"그래, 벗어.\n자, 모두 도시락을 먹어도 좋아.\"\n즐거운 술렁임이 일었습니다.\n신문지와 빵가게의 노란 봉지가 풀밭 위에 펼쳐집니다.\n하늘에 오믈렛 냄새가 확 퍼집니다.\n\n그리고 그것과 함께 요즘 어린이들은 이미 쓰지 않게 되었습니다만, 버들로 엮은 도시락 바구니 냄새가 하늘에 감도는 듯한 기분이 듭니다.\n여러분은 기억하고 있겠지요.\n그 시절에 우리는 그것을 쓰고 있었습니다.\n내가 어릴 때 학교가 오후 2시에 끝났던 시절이었지요.\n\n나는 아이들 도시락으로 빵과 오믈렛을 만들어 주지 않는 어머니가 이 세상에 있다고는 믿지 않습니다.\n부잣집 아이들은 오렌지며 귤, 그리고 겉옷자락으로 세게 비비면 반들반들해지는 사과도 가지고 왔습니다.\n그러나 뭐니뭐니해도 도시락의 가장 으뜸인 것은 빵과 오믈렛입니다.\n\n점심때가 되었습니다.\n\"자, 이 풀 위에 앉자.\"\n아이들은 선생님 곁에 앉으려고 서로 앞을 다투어 달려옵니다.\n마르티넬리와 레오나르디가 이겼습니다.\n첫째가 선생님 오른쪽, 둘째가 선생님 왼쪽에 앉습니다.\n레오나르디는 땀을 흘리고 있습니다.\n땀이 송송 배나오고 있습니다.\n\n\"시계를 돌려받고 싶으신 거지요?\"\n\"선생님, 아닙니다.\n나는..... 그.....\n나는 통지표 때문에 왔습니다만.....\n혹시 서명을 끝내셨다면 가지고 갈까 하고 말입니다.\"\n나는 그것을 받아들고 소녀의 초상화에는 이미 꽃이 필요 없게 될 그 썰렁하고 조용한 방에서 가만히 나왔습니다.\n대리선생님은 만족하고 있습니다.\n\n그래서 교장 선생님의 머리칼은 거의 새하얗습니다.\n책상 위의 책 무덤 뒤에는 그녀와 매우 비슷한 여자 아이의 초상화가 있습니다.\n이 초상화 앞에는 늘 꽃이 꾸며져 있습니다.\n천천히 천천히, 시계 바늘이 뒤로 돌아갑니다.\n차츰, 교장 선생님의 머리칼이 하얗지 않게 됩니다.\n\n아이들은 봄이 오는 것을 두려워하지 않습니다.\n그런데 늙은이는 바늘을 나아가게 하기 싫어합니다.\n그들은 시계 바늘을 너무 앞으로 가게 하면 그것이 어떤 곳에서 딱 멈추고 그 이상 앞으로 나아가려 하지 않지나 않을까 겁을 냅니다.\n\n이 시계에서 마르티넬리는 다가오는 봄을 봅니다.\n교장선생님은 이미 오래 전에 지나가 버린 봄을.\n그 무렵 초상화의 소녀는 살아 있엇고 그녀에게 '엄마'라고 했었지요.\n그 해 봄이 소녀에게 마지막 봄이 되리라고는 아무도 알지 못한 일이었습니다.\n\n초상화의 소녀가 방긋이 웃습니다.\n그 무렵 소녀는 아직 살아 있었던 것입니다.\n교장 선생님에게는 이미 시계가 필요 없습니다.\n바늘은 그녀만이 기억하고 있는 어느날 1시에서 멎어 있습니다.\n시계는 거기서 멎은 채로 있는 것이 더욱 좋습니다.\n\n\"말리니 선생님, 단단히 주의를 주겠습니다.\n어쨌든 일부러 와서 알려 주셔서 고맙습니다.\n앞으로 마르티넬리는 틀림없이 금종이 따위는 가지고 놀지 않을 겁니다.\n.....그건 그렇고, 저 아이는 선생님이 외게 하시려는 시도 공부하지 않는 것 같은데.....\"\n\"네, 전혀, 모스카 선생님.\n나는 벌써 사흘이나 저 아이에게 '그 바위, 산꼭대기에서.....'를\n물어보았지만 한 마디도 외고 있지 않아요.\"\n\n나는 말합니다.\n\"참 매우 나쁘군요.\n나도 싫어집니다.\n.....마르티넬리, 그 나이에 금종이를 갖고 놀다니 부끄럽지 않나.\"\n마르티넬리가 일어섭니다.\n\"부끄럽지 않아요, 선생님.\"\n나는 큰 소리로 말합니다.\n\"정말이지 버릇없구나.\n부끄럽게 생각해, 부끄럽게.....\"\n\n머리를 조금 따딱하고는 소리없이 교탁 쪽으로 다가옵니다.\n\"당신이 모스카 선생님입니까.\n선생님 반의 마르티넬리가 정해진 일은 어김없이 지키도록 선생님도 말씀해 주세요.\n그 애는 말을 잘 듣지 않고 공부도 하지 않습니다.\n나쁜 아이의 본보기 같습니다.\n주어진 공부는 하지 않고 금종이로 놀기만 하지요.\"\n\n그 싱그럽고 보드라운 빛깔의 신비는 추억으로서.....\n아직 거의 벌거숭이인 갈색 나뭇가지 위에 뾰족이 움터 나온 작은 잎.\n그늘에 있어도 햇빛은 그것을 비쳐 주고 있는듯이 여겨집니다.\n한순간밖에 계속되지 않는 신비.\n아이들의 맑디맑은 눈속에, 알아차렸을 때는 이미 그늘이 지기 시작하는 그 천진스러움과도 같이 짧고 여린 신비입니다.\n\n그러나 나는 겨우 한순간밖에 그 눈을 보지 못했습니다.\n왜냐하면 남자 아이들 앞이어서 그 눈을 곧 내리뜨고 말았기 때문입니다.\n그리고 그 눈을 치뜨지 않고 아드리아나는 왼 것을 그대로 암송하듯 말했습니다.\n\"모스카 선생님, 음악 선생님이 합창 연습을 하기 위해 교정에서 기다리고 계십니다.\n선생님 반만 나오지 않았습니다.\n\n남자 아이들은 웃고 있습니다.\n서로 쿡쿡 찌르며 아드리아나를 보고 있습니다.\n그러나 그들도 눈을 내리뜹니다.\n교실 구석 맨 뒷자리에 있는 안토넬리는 얼굴을 붉힙니다.\n\n오늘 그토록 맑던 그 눈에 내일이면 내리기 시작하는 그늘을 가슴이 죄어드는 듯한 기분으로 알아차리는 것과 같은 그 신비.....\n누군가가 교실 문을 노크합니다.\n가만히 가만히 발끝으로 콜라치니 아드리아나가 들어옵니다.\n5학년 C반 여자아이 입니다.\n\n하얀 겉옷에 빨간 타이를 매고 단정하게 서 있습니다.\n호리호리한 여자 아이로, 두 가닥으로 땋아서 늘어뜨린 금빛 머리칼을 두 개의 하늘빛 리본으로 묶고 잇습니다.\n눈도 하늘빛입니다.\n\n\"나도 다른 아이들처럼 입을 벌리고 있는데 보이지 않으세요?\"\n하지만 그토록 드넓고 크던 강당이 지금 보니 어쩌면 이토록 작아 보일까요.\n천장이며 벽에 걸려 있는 훌륭한 그림이 어쩌면 이토록 더럽고 우중충해 보일까요.\n\n\"당신은 우리들로부터 완전히 얼굴을 돌리셨군요.\n당신의 인생은 눈부십니다.\n무척 많이 버시겠지요.\"\n\n그런데 어째서 학생도 교사도 아닌 지금에 이르러서는 이러한 모든 것이 작고 더럽고 우중충해 보이며 나의 마음을 압박하기만 하는 것일까요.\n나는 실은 나와 이야기를 나누기 위해 오신 선생님들에게 그것을 말하고 싶었습니다.\n그런데 선생님들은 부러운 둣 나를 보며 말합니다.\n\n마치 그 눈은 이렇게 말하는 것 같습니다.\n\"왜 그러세요, 선생님.\n내가 노래부르지 않는다고 생각하세요?\"\n\n맨 앞줄의 아이들만이 진짜로 노래를 부릅니다.\n나머지 아이들은 노래를 부른다기보다 입만 벌렸다 다물었다 할 따름입니다.\n선생님이 이상하게 여겨 모두를 노려보면 아이들은 그리 놀라지도 않고 진지해 보이는 두 눈으로 조용히 선생님을 쳐다봅니다.\n\n이것은 대체 무슨 까닭일까요.\n아마 아이들 적에는 모든 것이 휑뎅그렁하니 크고, 무척 아름다워 보이기 때문이겠지요.\n그러나 몇 해 전, 내가 교사로 있을 무렵만 해도 그 강당은 여전히 드넓고 커보였으며, 그림이 훌륭하고 천장에 늘어져 있는 전등도 극장의 것보다 밝고 멋지다고 생각했었는데 말입니다.\n\n누구나가 나에게 다가올 구실이 될 만한 것을 가지고 있습니다.\n손가락에 입은 상처, 화상, 머리칼 밑에 조그맣게 벗겨진 곳.....\n\"너에게서는 군인 겨루기를 압수했었지, 마르티넬리.....\"\n마르티넬리는 흐느껴 울며 말합니다.\n\"하지만 나는.....\n선생님, 선생님 서랍에 도마뱀을 넣은것은 나였어요.\"\n\n스파드니도 손을 들고 말합니다.\n\"교실 뒤에서 나팔 소리를 낸 것은 나였어요.\n선생님은 누가 그랬는지 모르셨지요?\"\n\"다시 한 번 해 보겠니, 스파드니.\"\n스파드니는 눈물 자국이 남아 있는 볼을 부풀려 나팔소리를 냇습니다.\n내가 1년 내내 들어 온 그 이상한 나팔소리였습니다.\n\n그래도 작은 상자에 넣어 집으로 가지고 돌아와 침대 옆에 놓으면 등불 구실을 해 주었지요.\n은빛의 어렴풋한 빛.\n나는 그 빛이 꺼지지 않도록 입김을 내뿜어 주곤 했습니다.\n마르티넬리는 시험이 있으므로 낮에 나비를 쫓아다니는 일은 그만두었습니다.\n그러나 밤에 반디며 귀뚜라미를 붙잡으러 다니는 일만은 그만두지 않습니다.\n\n저녁식사를 끝내자마자 어린 남동생과 같은 아파트에 사는 두 셋 어린이들을 이끌고 집을 나갑니다.\n들판은 바로 가까이에 있으므로 등불이 켜진 집의 창문도 부엌에 있는 어머니의 그림자도 잘 보입니다.\n달이 없었더라면 더욱 좋았을 것입니다.\n왜냐하면 반딧불이 그만큼 더 잘 보일 테니까요.\n\n교장선생님은 아직도 우물거리고 있습니다.\n교장선생님 손에 잔을 건네주어야 합니다.\n나는 술병 마개를 따서 돌아가며 잔에 부었고, 그 가운데 하나를 교장 선생님에게 건넸습니다.\n\"아니, 먼저 파리아니 선생님께.\"\n\n그 뒤에 남선생님들이 서 있습니다.\n교장 선생님이 인사를 해야 합니다.\n그러나 아직 말을 시작하지 않습니다.\n책상 앞에 서서 고개를 숙이고 두 개의 손가락으로 공연히 책상을 어루만지고, 또 한쪽 손으로는 이마를 쓸고 있습니다.\n\n그러나 파리아니 선생님도 첫째를 잔을 받으려 하지 않습니다.\n나는 잔을 두 개 들고 파리아니 선생님과 교장 선생님에게 함께 내밀었습니다.\n자, 작별인사를 해야합니다.\n교장선생님은 잔을 높이 쳐들었습니다.\n\"그만두고 가시는 파리아니 선생님을 위해 건배!\n\n나이 많은 여 선생님이 가벼운 헛기침을 합니다.\n또 다른 나이 많은 여선생님은 벌써부터 눈물을 닦고 있습니다.\n파리아니 선생님이 좋아서가 아닙니다.\n자기에게도 언젠가는 이런 작별 인사를 받는 날이 오리라고 생각하기 때문입니다.\n\n아까까지 아랫 길에서 들려오던 아이들의 북적거림도 조용해졌습니다.\n청동으로 만들어진 두 아이가 받들고 있는 교장실의 시계가 똑딱똑딱 때를 새기고 있습니다.\n너무 조용해서 아무도 이 조용함을 먼저 깨뜨리려는 사람이 없습니다.\n유치부 보모들은 비스킷을 보고 있습니다.\n여 선생님들은 교장 선생님 책상둘레에 둥글게 앉아 있습니다.\n\n\"조용히 해요.\n여러분.\" 아이들이 떠들었기 때문이 아닙니다.\n나 스스로, 너무나 슬픈 그녀의 그 틀린 생각을 깨고 싶다, 두 번 다시 그녀의 그 미소를 보고 싶지 않다고 생각했기 때문입니다.\n\"말리니 선생님, 마르티넬리를 대신해서 감사의 말씀을 드립니다.\n그 애는 참으로 성가시게 구는 아이여서 선생님의 귀여움을 받을 자격이 없는데.....\"\n\n'어째서, 어째서 나는 이 아가씨에게 꽃을 바쳤을까.'\n그녀의 눈이 쭈뼛거리고 있습니다.\n......입가에 미소가 떠오릅니다.....\n하느님, 맙소사.\n이 아가씨가 웃으니 어쩌면 이다지도 미운 얼굴이 될까요.....\n가엾게도. 말리니 선생님은 앞으로 결혼하게 되는 일이 없을지도 모르겠습니다.\n\n그녀는 굽높은 구두를 신고 있습니다.\n아직 검은 옷을 입고 있었이지만 머리칼에 웨이브가 들어 있습니다.\n손톱에는 연분홍빛 매니큐어를 하고 있고요.\n참으로 나는 나쁜 짓을 해 버렸습니다.\n그녀는 그 꽃이 마르티넬리의 금종이를 돌려 받기 위한 것이었음을 모르고 있는 것입니다.\n\n우리는 말리니 선생님이 이상하게 싱글거리지 않기를 바라고 있습니다.\n그렇습니다. 나는 당신을 위해 그렇게 바라고 있답니다.\n말리니 선생님.\n그런데 그녀는 눈을 살며시 치켜뜹니다.\n그리고 나를 봅니다.\n\n파란 하늘 한 구석에서 이따금 제비가 날아다니고 있는 것이 창문으로 보입니다.\n마르티넬리는 금종이를 받아 가슴에 꼭 껴안고 있습니다.\n다시 부자가 되어 기쁜 모양입니다.\n학급은 쥐죽은 듯 조용해졌습니다.\n나는 뭐라고 말해야 할지 알 수 없습니다.\n\n그들은 모두 믿는 체 하고 있습니다.\n그들은 학생이어서 선생님이 하는 말은 믿어야 하기 때문입니다.\n그러나 그들은 마음속으로 훨씬 더 아름다운 다른 일을, 진짜보다 훨씬 더 진짜다운 일을 믿고 있습니다.\n부싯돌의 불꽃은 분명히 하늘로 날아가 별이 됩니다.\n저녁 하늘에서 바르르 떨고 있고, 우리가 크게 숨을 쉬면 지워 없어질 것 같아서 정말로 숨을 죽이고 싶어지는 저 별이......\n\n나는 교사입니다.\n아무래도 이렇게 대답하지 않을 수 없습니다.\n나도 역시 어젯밤 그들을 뜰에서 데리고 간 어머니들처럼 아이들의 마술을 깨뜨리고 말았을까요.\n\n나는 말합니다.\n\"그렇지 않아.\n그 불꽃은 부싯돌에서 떨어져 나온, 눈에 보이지 않을 만큼 작은 조각이 순간적으로 불타는 것으로 곧 타 버리고 말지.\"\n\n아닙니다. 아마 그렇지 않을 겁니다.\n왜냐하면 아이들이란 예나 지금이나 변하지 않는다는 말이 정말이라면, 그리고 바로 지금도 다른 학교의 4학년 학생 속에 이미 다 나아 버린 긁힌 상처 자리를 아직도 어젯밤의 손수건으로 감고 있는 부상당한 사령관이 있는 게 정말이라면, 그리고 또 이 마르티넬리가 그와 비슷한 나이였던 무렵의 나와 똑 같은 게 정말이라면......\n아무도 나의 그 같은 설명 따위는 믿지 않을 테니까요.\n\n\"클리퍼, 진급.\"\n그는 졸고 있었습니다.\n그래서 자기가 진급한 것을 몰랐습니다.\n\"레오나르디, 10월 무렵의 이탈리아 어에 대한 그 일 기억하고 있나.\n'lo ando, tu andi, egli anda.....\"\n자, 이제부터 메달 수여식이다.\n은메달은 가장 공부를 잘하고 가장 마음이 착한 사람에게 주고 싶다.\n여러분 가운데 가장 은메달을 탈 자격이 있는 사람에게 말이야.\n\n그러나 론코니는 놀라지 않았습니다.\n\"그럼, 잘 있거라, 론코니.\n내일 다시 오겠다.\"\n나는 이튿날 아침 학교에 가기 전에 그의 집에 들러보았습니다.\n내가 조금 늦게 교실에 들어가자 아이들은 모두 와 있었고, 내가 아무 말 하지 않았는데도 오늘 아침의 일을 잘 알고 있었습니다.\n\n늘 꽃을 잔뜩 가지고 오는 마르티넬리는 그것을 그의 옆 빈자리에 놓았습니다.\n\"그 애는 미치광이가 아니었어요, 선생님.\n꽃다발이건 할송이의 꽃이건 모두 같아요.\"\n\n한 달이 지나고 두 달이 지나 마침내 학년 끝 무렵이 되었습니다.\n종업식날 아이들은 성적표를 받았고 성적이 좋은 아이는 메달을 받았습니다.\n\"마르티넬리, 진급\" 그는 성적이 좋았기 때문이 아니라 그 날이 비어 있는 자리에 그 꽃을 놓아 주었기 때문에 진급 되었음을 모르고 있을테지요.\n\n\"포로라면 칼을 빼앗아야 하는데 나는 아직 칼을 가지고 있거든.\"\n그것은 나무칼이었습니다.\n날밑이 끈으로 단단히 묶여 있습니다.\n\n\"휴전이다, 휴전.\n코피가 나온단 말이야.\"\n그 아이는 코에서 정말로 피가 흐르고 있었습니다.\n\n나는 고함 질렀습니다.\n\"돌격!\" 그리고 한꺼번에 공격해 갔습니다.\n적의 한 사람이 소리질렀습니다.\n\n나는 곧 힘들이지 않고 대령 자리를 차지했습니다.\n굉장히 빠른 출세지요.\n그리고 2,3분 뒤에는 벌써 사령관이 되어 있습니다.\n\n나의 사령관이었던 아이가 지나치게 땀을 홀려서 그애 어머니가 억지로 햇볕 바른 곳에서 쉬게 했으므로 내가 된 것입니다.\n나는 사령관이 된 나의 모습을 여자 아이가 보고 있다고 생각하니 기뻤습니다.\n적은 숲이라고 하지만 그 네개의 화분에 숨어서 우리를 기다리고 있었습니다.\n\n옆집 남자 아이는 입을 다물고 적의 있는 눈으로 우리를 바라보고 있었습니다.\n\"전쟁놀이라면 나도 하겠다.\"\n나는 큰 소리로 외치며 여자 아이를 돌걸상에 남겨 놓은 채 달려갔습니다.\n\n적의 사령관이 아무리 타일러도 듣지 않았습니다.\n\"이렇게 너는 누구에게 붙잡혀 있잖아.\"\n\"하지만 포로는 아니야.\"\n\n“이미 날 수도 노래를 부를 수도 없게 되는 거야.”\n그리고 작은 새들의 장례식이 어떻게 이루어지는지 설명 했습니다.\n3학년 큰 남자 아이가 기도의 노래를 부르고 친구들이 모두 문상의 말을 한다는 것입니다.\n\n구석에서는 여자 아이가 또 한 여자 아이에게 작은 목소리로 말합니다.\n오늘 밤 아주 어두워져서 어떤 작은 빛도 없어 캄캄하여 걸을 수 없게 되면 3학년의 큰 남자 아이가 친구와 함께 죽은 작은 새를 묻어 주려고 어떤 뜰에 간다고 했다는 것을......\n“죽는다는 건 어떤 뜻이지?”\n\n그 여자 아이도 또한 1학년 오빠가 함께 가자고 하여 따라가 문상의 말을 한 적이 있었습니다.\n이 같은 권유를 받은 것이 그 아이로서는 크나큰 자랑이었지요.\n로마니욜리 라울레타는 아직도 나비가 돌아오지 않을까 가만히 기다리고 있습니다.\n\n그러나 우리는 서로 아무 말도 할 필요가 없습니다.\n나는 그녀에게 부탁합니다.\n“핸드백 속의 것을 나에게 보여 주시겠습니까?”\n\n어린 여자아이의 핸드백 같습니다.\n수놓은 작은 손수건, 1리라와 동전 4,5솔도 들어 있는 지갑, 캐러멜, 아주 작은 거울.\n이런 거울은 얼굴을 비춰 보기보다도 햇빛을 반사하며 놀 때 쓸모가 있을 듯싶습니다만......\n자 카라촐로 보모님, 만일 내가 당신의 손을 잡았을 때 당신이 그 손을 잡아빼지 않는다면 우리는 아무 거리낌없는 일을 하고 있다는 증거입니다.\n\n\"그야 놀기도 했겠지만, 웃지 않고 사나이답게 머리에 작은 투구를 쓰고 칼을 휘두르며 놀았을 거요.\"\n나는 말했습니다.\n\"그러나 나비는.....\"\n\n\"나비 따위는 그 시대에 없었소.\"\n교실 안은 쥐죽은 둣이 조용해지고 말았습니다.\n학생들 가운데에는 이상하다는 얼굴을 하고 '그렇다면 나비는 언제쯤 발명되었을까' 하고 묻고 싶어하는 아이도 있는 것 같았습니다.\n\n\"참으로 너무 심하게 엉터리야.\"\n그래서 나는 쭈뼛쭈뼛 물어보았지요.\n\"그럼 옛날 로마 어린이들은 어떤 놀이를 하며 놀았다고 생각하십니까?\"\n\n아직 말로 표현할 수 없는 것을 자신도 모르는 사이에 그림으로 그렸던 겁니다.\n이 그림은 학교를 시찰하러 왔던 장학관에게는 그리 환영을 받지 못했습니다.\n금테 안경을 끼고 거드름 피우는 나이 지긋한 장학관이었는데 어느 날 우리 교실에 와서 당신의 그림 가르치는 방법이 좋지 않다고 호되게 나무랐습니다.\n\n장학관은 딱 잘라 대답했습니다.\n\"놀거나 하지 않았소.\"\n그리고 목소리를 조금 낮추어 고쳐 말했습니다.\n\n차라리 가르치지 않는 편이 낫다는 것이었읍니다.\n장학관은 옛날 로마의 어린이들이 바퀴굴리기를 하고 나비를 쫓아다니는 것을 보고 몹시 화냈습니다.\n그는 말했습니다.\n\n\"그 다음에 다시 한 번 저 사람에게도 다른 질문을 두세 가지 해 보면 어떨까요?\"\n나는 되도록 시간을 벌려고 합니다.\n시간을 벌면 그러는 동안에 틀림없이 어떤 일이 일어납니다.\n\n\"바..... 바.\"\n아이들이 그 수도의 이름을 읽으려고 했습니다.\n그러나 아무리 해도 이 이상한 지명을 근사하게 발음하여 읽을 수가 없었습니다.\n\"파두츠지요.\" 올바른 발음으로 그 수도 이름을 잘라 말한 다음 특별 시험관 선생님은 합격인지 어떤지는 위원회에서 의논하여 알려주겠다고 말하며 이 가엾은 운전사 아저씨를 자기 자리로 돌려보냈습니다.\n\n\"후하게 해줄 수도 있지만 여기에도 한계가 있으니까요.\"\n나는 말합니다.\n\"결정하기 전에 다른 사람들에게도 물어봅시다.\"\n\n나는 그것을 기다리고 있는 거지요.\n나는 다시 내 자리로 돌아가 어린이용으로 만들어진 그 의자에 애써 겨우 고쳐 앉은 운전사 아저씨 쪽으로 눈길을 줍니다.\n틀림없이 당신올 도울 수 있습니다, 바티스튼 씨.\n\n위원회라고 하지만 그래 봐야 나와 늙은 선생님 두 사람뿐입니다.\n\"어떻게 하면 좋겠소?\n일은 매우 중대합니다.\"\n\n그는 외토리입니다.\n부인은 오래 전에 세상을 떠났습니다.\n자식들은 여기저기에.....\n\"파리아니 선생님, 연금으로 사시는 게 싫으시지요?\n학교를 그만두고 아이들과 헤어지다니.....\"\n\"아니오, 나는 후련하오.\n40년 근무한 교직에서 물러난다고 해서 나의 인생이 끝나는 건 아니니까요.\n\n선생님의 인생은 여기밖에 없습니다.\n학교 밖에.....\n학교를 그만두면.....\n학교를 그만두면 그는 말이 굉장히 비싸다는 것을 깨닫게 되겠지요.\n아이들이 자전거를 꿈꾸듯 여러 해 동안 꿈꾸어 온 그 마차만 해도 단념해야 할 겁니다.\n오늘 선생님은 학교를 그만둡니다.\n\n이제부터는 아이들 일이 아니라 나 자신의 일을 생각해야겠소.\n학교에 나가는 동안 하고 싶으면서도 못한 일이 산더미처럼 있어요.\n그런 것도 하고 싶고.....\"\n가엾은 파리아니 선생님.....\n학교에 나가는 동안은 하고 싶으면서도 못하는 일이 산더미처럼 있답니다.\n그것이 어떤 일일까요.\n나는 묻지 않았습니다.\n물었다 해도 대답할 수 없었을 겁니다.\n사실은 아무 것도 없으니까요.\n\n전에 한번, 크리스마스에 금촉 만년필을 사라고 모두 돈을 모아 나에게 30솔도나 주었던 그 아이들처럼.\n30솔도..... 아이들에게는 큰돈입니다.\n그와 마찬가지로 1천 리라의 돈이 파리아니 선생님에게는 그야말로 엄청난 것입니다.\n그래서 마차뿐만 아니라 말도 살 수 있는 겁니다.\n\n그것은 지금 그만이 누리는 명예입니다.\n다른 아이들은 선생님이 주신 피자를 단 한 입만이라도 먹을 수 있다면 자기가 가지고 있는 것을 기꺼이 몽땅 내 놓을 겁니다.\n그런데 클리퍼도 레오나르디도 바티스토니도 아직 도시락을 먹으려 하지 않습니다.\n먹기 전에 대구 간에서 뽑아낸 간유를 먹어야 하기 때문입니다.\n\n마르티넬리 혼자만 먹지 않습니다.\n그러나 여러분도 기억하고 있을 테지만 선생님은 피자를 8솔도어치 샀습니다.\n\"마르티넬리, 피자 먹지 않겠니?\"\n선생님으로부터 그런 말을 들으면 그에게는 이미 빨간 사과도, 손수레 그림이 그려져 있는 엷디엷은 베일 같은 종이에 싸여진 오렌지도 문제가 안 됩니다.\n그는 선생님에게서 받은 피자를 먹고 있습니다.\n\n선생님은 눈을 감고, 자기가 아직 어린 아이였고 역시 지금의 자기와 비슷하게 젊었던 선생님의 모습을 되새겨 봅니다.\n그 선생님도 아마 지금쯤은 머리에 희끗희끗한 빛이 섞여 있을 겁니다.\n그리고 앞으로 20년 지나면 내 머리에도 희끗희끗한 빛이 섞이겠지요.\n그렇지만 그 때가 되어도 오믈렛의 냄새는 변하지 않을 겁니다.\n\n선생님은 어머니와 같습니다.\n아이들에게 간유를 먹이지요.\n선생님은 그것을 가방에 넣어 가지고 왔습니다.\n그러나 모두에게 줄 수는 없습니다.\n그것은 정해진 아이들을 위한 것이니까요.\n말하자면 몸이 약하거나 가난한 집 아이를 위한 겁니다.\n점심 시간이 끝났습니다.\n자, 이번에는 층계를 내려갑니다.\n\n\"'자유로운 국가의 자유로운 교회를!'입니다.\"\n\"좋습니다. 하지만 좀더 작은 목소리로 대답하세요.\"\n그 다음 나는 다른 두 사람에게도 재빠르게 묻습니다.\n\n\"그 그림엽서 속의 많은 건물 가운데 유달리 높은 건물이 있지요.\"\n\"네, 네.\n그런 그림엽서를 받은 적이 있습니다.\"\n\"좋습니다. 그 건물이 안토넬리가 세운 큰 건축물이랍니니다.\"\n\n\"네, 누님이 있습니다.\"\n\"그분이 당신에게 그림엽서를 보내신 적 있겠지요.\n토리노의 파노라마 사진 그림엽서 말입니다.\"\n\n\"로마에 있습니다.\"\n\"그럼 안토넬리가 세운 그 큰 건물은?\n당신, 토리노에 아는 사람이 있습니까?\"\n\n\"시청에서 소사 일을 하고 있습니다.\"\n\"좋습니다.\" 나는 목소리를 더욱 낮추어 질문합니다.\n\"성 베드로 성당은 어디 있습니까?\"\n\n\"잘 하셨습니다.\n당신은 지리를 썩 잘 하시는군요.\n역사로 넘어 갑시다.\n카보우르 수상은 죽을 때 뭐라고 했습니까?\"\n\n\"장군은 말을 타고 시칠리아를 정복했습니다.\"\n\"가리발디를 좋아합니까?\"\n\"\"네,좋아하고 말고요.\"\n\n그리고 머리가 벗어지고 안경을 낀 자그마한 사람에게는 이렇게 묻습니다.\n\"가리발디는 어떤 사람입니까?\"\n\"커다란 망토를 걸치고 칼을 든 장군입니다.\"\n\n30년 동안 선생님 생활을 하는 동안 꾸준히 저축한 돈입니다.\n그런데 어떨까요.\n만일 내가 연금으로 생활을 하게 된다면 나는 그 돈으로 하고 싶은 일을 합니다.\n그러나 파리아니 선생님이 연금으로 생활하게 된다면 정말 하고 싶은 일을 할까요.\n\n교장실에는 불이 켜져 있습니다.\n여교장 선생님은 난로를 쬐고 있습니다.\n나는 이따금 저 아름다운 책상 앞에는 남교장 선생님이 있었으면 좋겠다고 생각합니다.\n책상 위에는 펜과 선생님들이 선물한 은제 잉크 단지가 놓여 있습니다.\n\n그 선물을 할 때 파리아니 선생님은 5리라밖에 내놓지 않았습니다.\n사람들은 파리아니 선생님이 구두쇠며 은행에 돈을 저축하고 있다고 말합니다.\n가엾은 파리아니 선생님.\n아마 몇천 리라 저축하고 있을테지요.\n\n그리고 입김을 후후 내뿜어 검은 골무장갑에서 나온 손가락 끝을 녹이려고 합니다.\n복도 저쪽 끝에서는 의자에 앉은 급사가 졸고 있습니다.\n역시 새로운 것은 아무것도 없습니다.\n급사는 졸고 있고, 파리아니 선생님은 끝날 줄 모르는 겨울을 탓하고 있습니다.\n어제나 그저께와 다른 것은 하나도 없습니다.\n\n선생님은 늘 몹시 추워 보입니다.\n게다가 겨울은 언제까지나 끝날 것 같지 않습니다.\n교장실의 펜과 은제 잉크 단지 옆에는 두 여인 동상에 받들어진 커다란 탁상시계가 있습니다.\n그 똑딱거리는 소리는 교장실에 불려간 아이들에게 무서운 소리로 들립니다.\n그 죄는 듯한 조용함 뒤에 반드시 교장 선생님의 불호령이 떨어지기 때문입니다.\n\n\"마르티넬리가 슬퍼할 뿐 아니라 온 학급이 슬퍼합니다.\n나는 이 겨울동안 내내 쉬는 시간에 마르티넬리가 시계를 꺼내면 친구들이 모두 그의 둘레에 모여들었던 일이 생각납니다.\n밖에는 비가 오고 있었습니다.\n\n\"선생님이 그토록 바라신다면.....\n그렇지만 교장 선생님의 손을 거쳐서 돌려드리기로 하겠소.\"\n그는 다시금 증서에 기입하는 일을 시작했습니다.\n그리고 이 가엾은 늙은 선생님은 내가 등을 돌리자마자 주머니에서 마르티넬리의 장난감 시계를 꺼냈습니다.\n\n가느다란 양철 사슬이 달려 있고, 돌리고 싶은 만큼 돌릴수 있으며, 바라는 시간에 멈출 수 있고, 만일 그 시간이 멎으면 백 년 동안이라도 시간을 멈춰 놓을 수 있는 바늘이 달린 가볍고 가벼운 시계입니다.\n\"마르티넬리, 시계는 돌려받지 못했다.\n대리 선생님은 집에 가져다 두었기 때문에 내일 교장 선생님께 갖다 드리겠다고 하셨어.\n\n교정의 하늘은 온통 잿빛이었고, 잎 없는 나뭇가지를 단 나무는 새까맣게 보였습니다.\n푸른 하늘이 될 것 같지도 않습니다.\n봄은 이미 백 년도 더 전에 왔었던 것처럼 여겨집니다.\n만일 누군가가 봄은 이제 오지 않는다고 말하면 모두 그대로 믿어 버렸을 겁니다.\n\n그런 것은 아이들에게 맡겨 둡시다.\n우리는 되돌아가지도 않고, 마음대로 멈출 수도 없으며, 1분 1분 지나가는 때를 알리는 진짜 시계로 만족해야만 합니다.\n한순간 한순간 지나가는 현재를 가리키는 그 진짜 시계를.....\n장난감 시계는 마르티넬리에게 돌려 주십시오.\n\n다만 마르티넬리와 콜라치니 아드리아나만은 눈을 내리뜨지 않고 서로 바라보며 웃고 있습니다.\n햇빛이 붉게 물들이고 있는 것은 이젠 학교 지붕뿐입니다.\n다시금 지휘봉이 오르고 안경이 흔들거립니다.\n\"오, 해님.\n자유로이 즐거웁게 떠오르는 해님.....\"\n\n스파드니도 초콜릿으로 더럽혀진 입을 옷소매로 닦고 있습니다.\n대머리진 벤토리니는 수줍은 듯이 자기보다 키 큰 친구 뒤에 숨어 있습니다.\n여자 아이들도 공연히 웃고 있습니다.\n자기들로서는 알 수 없는 것 때문입니다.\n모두 매우 들떠있습니다.\n남자 아이들을 몰래 보고는 옷이며 머리칼이며 리본이며 하얀 겉옷에 단 하늘빛 타이를 매만집니다.\n\n안경이 다시 코 위로 돌아갑니다.\n남자 아이들은 여자 아이들을 보며 웃고 서로 귀에다 입을 대고 소곤소곤 속삭입니다.\n클리퍼가 지금까지 한 적 없는 짓을 하고 있는 게 눈에 띕니다.\n언제나 헝클어져 있는 머리칼을 곱게 매만지고 있는 겁니다.\n\n음악 선생님은 만족해합니다.\n그녀는 그 노래를 부를 날의 일을 생각합니다.\n맨 앞줄에서 빨강과 검은 색 팔걸이의자에 앉아서 장학관과 교장선생님이 그 찬가를 들으며 이따금 고개를 조금 끄덕거릴 모습이 눈에 떠오릅니다.\n\n\"선생님, 나는 제비를 붙잡으려고 했지만 잘 되지 않았어요.\"\n교실의 아이들은 눈을 크게 뜨고 가슴 두근거리며 기다리고 있습니다.\n제목을 빨리 내주어야 합니다.\n\n\"선생님, 어제 아침에 나는 배가 몹시 아팠어요.\"\n그리고 또 다른 변명도 생각해 내거나 하지 않을 겁니다.\n그는 말하겠지요.\n\n'제비는 하느님이 만드신 것입니다.\n그것을 붙잡는 것은 인정없는 나쁜 아이가 하는 짓입니다.'\n학교에 있다면 작문은 이렇게 써야 했겠지요.\n\n그렇지 않으면 기다리다 지쳐서 종이에 낙서를 시작할 겁니다.\n하지만 글짓기 제목을 내놓는 일이 정말 필요할까요.\n필요합니다. 절대로.\n선생님은 아이들의 활동기록과 함께 이 제목도 적어 넣어야 하기 때문입니다.\n\n나중에 찾으러 가겠지요.\n지금은 종이끼우개 따위는 그와 전혀 관계가 없습니다.\n그는 내일 아침 학교에 와도 나에게 이런 거짓말은 하지 않을 겁니다.\n\n마르티넬리는 들판 한가운데에서 몇 번이고 참을성 있게 고무 바람총을 쏘았습니다.\n가방은 어디에 두었을까요.\n틀림없이 훨씬 저쪽의 수풀 속에 있을 겁니다.\n\n확실히 그것은 인정없는 짓입니다.\n제비는 무척 좋은 일을 해 줍니다.\n정말 그것은 틀림없는 일이니까요.\n\n그러나 3이니 4니 5니 하는 숫자라면 가르쳐 줄 수도 있겠지만 1861이라는 숫자를 몰래 가르쳐 주려면 어떻게 해야 할까요.\n카보우르 수상이 그리스도 바로 다음 사망했다면.....\n그렇다면 아주 적은 숫자로 끝낼 수 있었을 테지요.\n\n그러나 카보우르 수상이 죽은 해를 몰라도 교통사고도 일으키지 않고 전차를 잘 운전하고 있습니다.\n그렇지만 특별 시험관 선생님은 그토록 중요한 날도 모르고 전차 운전을 잘도 할 수 있군 하고 생각합니다.\n\"그 분이 돌아가신 것은.....\n돌아가신 것은.....\"\n\n나는 마음 졸이며 생각합니다.\n이 운전사 아저씨는 카보우르 수상이 죽은 날을 모를 뿐만 아니라 그 위대한 수상이 사망했다는 뉴스도 지금 비로소 들었을 테니 완전히 당황해 버리고 말았을 거라고요.\n나는 어떻게 해서든 몰래 가르쳐 주려고 무척 애를 써 보았습니다.\n\n그 순간 교실 안은 쥐죽은 듯 조용해졌습니다.\n나는 머뭇거림 없이 문을 닫고 교단 위로 날렵하게 올라갔습니다.\n40명의 아이들은 자리에 앉아 너무나 젊은 나의 모습에 놀라 어린이인지 선생인지 아직 분간하지 못한 채 위협하듯 나의 얼굴을 뚫어지게 보고 있었습니다.\n\n그것은 전투가 시작되기 전의 조용함이었습니다.\n창 밖은 봄이었습니다.\n뜰의 나무들은 조그맣고 여린 초록색 잎을 달았고, 나뭇가지는 바람에 나부끼며 유리창을 가볍게 어루만지고 있었습니다.\n\n나는 주먹을 불끈 쥔 채 한 마디도 지껄이지 않기로 마음을 굳히고 서 있었습니다.\n만일 한 마디라도 지껄이면 마법은 풀리고 말 테니까요.\n꼼짝 않고 기다려야만 합니다.\n사건의 해결을 서둘러서는 안 됩니다.\n아이들은 꼼짝않고 나를 노려보고 있었습니다.\n\n나는 틀림없이 그대로 몰래 그 자리를 떠났을 것이며, 단테 국민학교의 5학년 C반은 지금까지도 여전히 정복자가 오기를 기다리고 있을 겁니다.\n그러나 나의 부모와 형제들이 포크와 나이프를 들고 초조한 마음으로 내가 그들의 빈 접시에 무언가 먹을 것을 얹어 주기를 기다리고 있습니다.\n그 생각을 하자 나는 아무래도 그 자리를 뜰 수가 없어 교실문을 열고 안으로 들어갔습니다.\n\n나도 사자를 노려보는 조련사처럼 아이들을 노려보았습니다.\n한눈에 나는 아까 교장 선생님이 말씀하시던 우두머리 그에레스키가 맨 앞줄에 있는 아이임을 알았습니다.\n키가 작고 머리칼을 짧게 깎았으며 앞니가 두 대 빠져 있고 과연 말을 안 들을 것 같았습니다.\n\n마르콜리니가 말합니다.\n\"선녀라면 나도 본 적이 있어.\"\n\"나도.\" \"나도.\"\n모두들 뒤질세라 저마다 말합니다.\n아이들은 손을 들기도 하고 정말임을 나타내려는 듯 가슴을 탁 치기도 하며 성냥 불 속에서 선녀를 보았다고 주장합니다.\n\n선생님의 허락이 내렸으므로 줄리아니는 책상 사이를 돌았습니다.\n그리고 한 사람 한 사람에게 덴 손가락을 보여 주었으며, 다시 한 번 설명해 달라는 아이에게는 다시 짤막하게 설명하고, 덴 곳을 만져 보고 싶어하는 아이에게는 만지게 했습니다.\n맨 마지막으로 매우 진지한 얼굴로 내게도 그것을 보이며 도저히 있을 듯 싶지도 않은 지어낸 말을 덧붙여 그 때의 이야기를 되풀이 합니다.\n나는 그를 기쁘게 해 주기 위해 그의 어깨를 툭 쳐줍니다.\n\n줄리아니는 덴 손가락을 내보이며 설명을 이어 나갑니다.\n\"그래서 나는 선녀를 만져 보려고 손을 내밀었어요.\n그렇지만 선녀는 온 데 간 데 없고 손가락만 데었지요.\n선생님, 덴 곳을 모두에게 보여 줘도 될까요?\"\n\n나무 뿌리가 탁 튀는 소리.\n덜렁이 말벌이 날아가는 소리.\n손등에 그 귀뚜라미 녀석이 떨어지기도 하고.....\n아이들은 불이 켜진 집의 창문을 봅니다.\n그리고 어머니의 그림자를 보고 마음놓습니다.\n\"이젠 집에 돌아가자.\"\n아직 안돼.\n마르티넬리는 반디를 붙잡아야겠다고 생각하고 있습니다.\n레오나르디. 너는 밤중까지 독립전재으이 역사 공부를 하면 돼.\n\n마르티넬리는 작은 상자를 들고 있습니다.\n그 안에 반디를 넣으려는 것입니다.\n스파드니, 너는 스웨덴의 수도와 포강의 길이를 외었니?\n지금 마르티넬리는 반디가 먹을 수 있도록 풀잎 한 장을 작은 상자 안에 넣어 줍니다.\n먹는 것이 아니라 풀잎의 이슬을 마시는 것일까.....\n\n오늘 아침 스파드니는 더욱 더 천천히 걷고 있습니다.\n어젯저녁 그는 또 다른 것을 공부했기 때문입니다.\n포 강의 길이며 스웨덴의 수도 말고도 오늘은 노르웨이며 리투아니아의 수도이름을 잊지 않도록 조심해야 하니까요.\n\n저것 봐, 마르티넬리.\n1학년짜리 세 아이가 알고 싶어하고 있잖은가.\n학교에서 입는 겉옷을 입은 채로 말벌을 보고 놀라고 어머니의 그림자를 보고는 마음놓는 꼬마들이.\n귀뚜라미가 한번 뛰어오르면 닿을만한, 반디가 천천히 나는 낮은 하늘 아래에서는 개미들이 기어다니고, 꽃이 무럭무럭 자라고, 조그만 귀뚜라미가 자기 집 어귀에서 자기의 세계를 바라봅니다.\n\n"
}
