{
	"text": "봄에 새로 돋아난 잎은 여름을 지나는 동안 쑥쑥 자랍니다.\n녹색 잎은 햇빛을 받으면서 양분을 만듭니다.\n잎이 만들어 낸 양분은 줄기를 굵고 튼튼하게 만들고, 꽃을 피우며, 열매를 맺게 합니다.\n단풍이 물들어 떨어질 때까지 나뭇잎 한 장 속에는 많은 변화가 생깁니다.\n나무의 일 년 과정을 통해서 잎의 변화를 살펴보기로 해요.\n\n여름이 끝나고 아침저녁으로 날씨가 쌀쌀해지기 시작하면 나뭇잎들이 물들기 시작합니다.\n나무의 종류에 따라 나뭇잎들은 빨강, 노랑, 갈색으로 물들어 갑니다.\n가을이 되어 나뭇잎이 물드는 것을 ‘단풍’ 이라고 합니다.\n단풍이 드는 모습은 나무의 종류마다 제각각입니다.\n\n여름이 되면, 잎이 하늘을 가릴 정도로 무성해집니다.\n초록빛도 더욱 짙어져 갑니다.\n뜨거운 햇볕을 받으면서 잎은 활발하게 양분을 만들어 냅니다.\n잎 속에서 만들어진 양분은 줄기와 잎, 열매, 뿌리로 골고루 퍼져 나무를 자라게 합니다.\n그리고 뿌리에서 빨아올려진 수분은 줄기를 지나 잎맥을 거쳐서 잎의 구석구석까지 퍼져 갑니다.\n\n가을이 깊어지면 산과 들이 색동옷을 갈아입은 듯 울긋불긋해집니다.\n하지만, 단풍빛은 오래가지 않아요.\n겨울이 다가오면 나뭇잎들이 땅 위에 떨어져 수북이 쌓이게 됩니다.\n가을비가 내리고 난 뒤에는 잎은 모조리 떨어뜨리고 가지만 남게 됩니다.\n\n노랗게 물이 드는 은행나무는 수나무와 암나무가 다릅니다.\n수나무는 ‘수꽃’ 을 피워 꽃가루를 만들고, 암나무는 ‘암꽃’ 을 피워 열매를 길러 냅니다.\n열매 속에 들어 있는 씨앗이 바로 ‘은행’ 입니다.\n\n10월이 되면, 북쪽 지방으로부터 단풍 소식이 전해져 옵니다.\n단풍은 기온이 낮은 북쪽 지방으로부터 남쪽 지방으로 점점 내려옵니다.\n단풍이 아래 지방으로 내려오는 모습을 지도에서 선으로 이으면 단풍전선이 됩니다.\n단풍이 들고 나면 나무들은 가지에서 금세 잎을 떨어 냅니다.\n북쪽에서 남쪽으로 옮아 오는 단풍전선의 속도는 하루 평균 27km라고 합니다.\n\n나무들이 한창 물들어 갈 때쯤, 불타오르는 것처럼 붉은색으로 물드는 나무가 있어요.\n단풍나무입니다. 잎의 모양이 개구리 발과 비슷해서 ‘개구리 손’이라고도 합니다.\n여름 동안 무럭무럭 자라던 나뭇잎이 가을이 되면 단풍으로 물듭니다.\n단풍은 어떻게 만들어지는 걸까요?\n가을이 되면 나뭇가지와 잎자루 사이에 층이 생깁니다.\n이 층이 물과 양분을 나르는 관을 막아 버립니다.\n물과 양분을 마시지 못한 녹색 잎은 점점 색을 잃고 물들어 갑니다.\n나뭇잎을 줄기에 달고 겨울을 날 수 없기 때문입니다.\n\n나무들이 한창 물들어 갈 때쯤, 불타오르는 것처럼 붉은색으로 물드는 나무가 있어요.\n단풍나무입니다. 잎의 모양이 개구리 발과 비슷해서 ‘개구리 손’이라고도 합니다.\n여름 동안 무럭무럭 자라던 나뭇잎이 가을이 되면 단풍으로 물듭니다.\n단풍은 어떻게 만들어지는 걸까요?\n가을이 되면 나뭇가지와 잎자루 사이에 층이 생깁니다.\n이 층이 물과 양분을 나르는 관을 막아 버립니다.\n물과 양분을 마시지 못한 녹색 잎은 점점 색을 잃고 물들어 갑니다.\n나뭇잎을 줄기에 달고 겨울을 날 수 없기 때문입니다.\n\n나무들이 한창 물들어 갈 때쯤, 불타오르는 것처럼 붉은색으로 물드는 나무가 있어요.\n단풍나무입니다. 잎의 모양이 개구리 발과 비슷해서 ‘개구리 손’이라고도 합니다.\n여름 동안 무럭무럭 자라던 나뭇잎이 가을이 되면 단풍으로 물듭니다.\n단풍은 어떻게 만들어지는 걸까요?\n가을이 되면 나뭇가지와 잎자루 사이에 층이 생깁니다.\n이 층이 물과 양분을 나르는 관을 막아 버립니다.\n물과 양분을 마시지 못한 녹색 잎은 점점 색을 잃고 물들어 갑니다.\n나뭇잎을 줄기에 달고 겨울을 날 수 없기 때문입니다.\n\n봄이 되어 볕이 따스해지면, 겨울 동안 잠자던 나무들이 잠을 깨기 시작합니다.\n나무들은 물기를 빨아올리면서 부지런히 새잎을 돋아내기 시작합니다.\n잎들은 부지런히 양분을 만들어내기 시작합니다.\n이 양분으로 나무가 자라게 되는 됩니다.\n\n여름의 더위가 한풀 꺾이면, 아침저녁으로 찬 기운이 돌기 시작합니다.\n그리고 점점 낮의 길이가 짧아집니다.\n이런 날이 계속 이어지면 나뭇잎들은 저마다 물들기 시작합니다.\n열매가 익어 가고, 속에 든 씨도 여물어 갑니다.\n\n"
}
