{
	"text": "햇볕이 쨍쨍 내리쬐는 무더운 여름날이었어요.\n노란 민들레가 피어 있는 꽃밭에서, 개미들의 우렁찬 노랫소리가 들려왔어요.\n우리는 부지런한 일개미들 열심히 힘을 모아 일을 한다네.\n우리는 부지런한 일개미들 미리미리 겨울을 준비한다네.\n\n그렇게 무더운 여름이 지나갔어요.\n베짱이는 신나게 놀고, 개미들은 열심히 겨울을 준비했답니다.\n마침내, 추운 겨울이 찾아왔어요.\n\n하얀 눈이소복소복 쌓인 어느 날, 툭!\n땅속 개미의 집 문 위로 무언가 떨어지는 소리가 들렸어요.\n“무슨 일이지?”\n따뜻한 차를 마시고 있던 개미들은 휘둥그레진 눈으로 소리 나는 쪽을 올려다보았어요.\n그리고 개미 한 마리가 서둘러 밖으로 나가 보았지요.\n\n개미들은 모두 나이가 가장 많은 개미의 의견에 찬성했어요.\n그래서 베짱이는 겨울을 따뜻하게 보낼 수 있었지요.\n“고맙습니다. 여름이 오면 정말 멋진음악을 연주해 드릴게요.”\n\n베짱이는 지난 여름의 일을 후회하고, 눈물을 흘리면서 고개 숙여 인사했어요.\n다시 여름이 돌아오자, 베짱이는 개미들 곁에서 음악가가 되어 열심히 연주를 했어요.\n그리고 틈날 때마다 개미들의 일을 열심히 도왔답니다.\n\n개미들은 진딧물 농장에서 정성스레 진딧물을 키웠어요.\n“진딧물들아, 풀잎의 물을 실컷 빨아 먹고 무럭무럭 자라렴.\n그래서 겨울 동안 먹을 달콤한 물을 우리에게 주려무나.”\n개미들은 진딧물을 이리저리 몰며, 싱싱한 풀잎을 먹여 주었어요.\n\n베짱이는 나뭇가지 위에서 열매를 똑똑 따 먹었어요.\n“쯧쯧. 이렇게 달콤한 열매가 여기저기 널렸는데, 개미들은 왜 저런 고생을 할까?”\n베짱이는 나뭇가지 위를 이리저리 폴짝폴짝 뛰어다니며, 잘 익은 열매를 배불리 먹었어요.\n\n“그건 그래.\n베짱이의 음악 소리를 들으면 힘이 불끈불끈 났지.”\n모두 고개를 끄덕였어요.\n“이렇게 하면 어떨까?\n베짱이에게 음식을 주고, 돌아오는 여름에 우리가 일할 때 음악을 연주해 달라고 하는 거야.”\n\n“하지만 나는 지난 여름에 베짱이가 내는 음악 소리를 들었던 기억이 나네.\n정말 신나는 음악이었지.”\n나이가 가장 많은 개미가 입가에 씩 웃음을 띄우며 말했어요.\n\n“글쎄, 낯이 익기는 한데...”\n“아, 풀잎 위에서 기타를 치며 여름 내내 놀기만 하던 베짱이 아냐?”\n“쯧쯧, 결국 이렇게 됐군.”\n개미들이 웅성웅성 수군거리고 있는 사이, 따뜻한 기운에 몸이 녹은 베짱이가 스르르 눈을 떴어요.\n\n잠시 뒤, 개미는 추위에 꽁꽁 얼어 있는 베짱이를 끌고 왔어요.\n개미들은 놀란 눈으로 베짱이를 쳐다보았지요.\n“이게 누구야?”\n\n개미들은 풀숲에서 꿈틀꿈틀 애벌레를 사냥했어요.\n“저기 풀잎 아래에 죽어 가는 애벌레가 있다.\n어서 힘을 모아 애벌레를 잡자!”\n개미들은 애벌레를 잡아서 먹이를 모아 두는 창고로 척척 옮겼어요.\n\n베짱이는 풀잎 끝에 누워서 따사로운 햇볕을 맞으며 편안하게 누워 있었어요.\n“아이, 따뜻해라.\n햇볕이 이렇게 따사로운데 무슨 겨울이 온다고 저렇게 야단인지, 원!”\n베짱이는 뻘뻘 땀 흘려 일하는 개미들을 한심한 듯 바라보았어요.\n\n그때 베짱이는 풀잎 위에서 노래를 부르고 있었어요.\n“겨울? 흥!\n무슨 겨울이 온다는 거야?\n날이 이렇게 더운데.......\n개미들은 정말 이상해.”\n베짱이는 다시 날개를 곧게 펴고 연주를 시작했어요.\n\n“여기가 어디지?”\n베짱이가 힘없이 말했어요.\n“이제 정신이 드니?\n그러게 추운 겨울을 대비해 미리미리 일을 했어야지.”\n\n“저런 게으름뱅이에게 줄 음식이 어디 있어?\n빨리 내쫓자고.”\n“하지만 우리 집에 찾아온 손님이잖아.”\n베짱이에게 음식을 줄 것인가, 말 것인가 하는 문제에 대해 개미들의 의견이 엇갈렸어요.\n\n젊은 개미가 쏘아붙이듯 말했어요.\n베짱이는 털썩 무릎을 꿇으며, 힘없이 빌었어요.\n“배가 너무 고파요.\n먹을 것 좀 주세요.”\n\n그렇지만 세상과 사람의 본성을 꿰뚫어 보는 통찰력을 지녀, 삶의 슬기와 교훈이 담긴 동물 이야기를 많이 지었습니다.\n우화를 재미있게 이야기하여 뒷날 노예에서 해방되었다고 합니다.\n이솝의 이야기들은 우화로 전해지며, 지금까지도 많은 사랑을 받고 있습니다.\n\n그림 고희정.\n1999년 한국일러스트레이터협회 그림 동화 부문 대상을 받았습니다.\n지금은 프리랜서 일러스트레이터로 활동하며, 어린이 책에 그림을 그리고 있습니다.\n작품으로는 앗!\n이잉, 와!\n등이 있습니다.\n\n글 이혜옥.\n성균관대학교와 같은 대학교 대학원에서 아동학을 공부하고, 지금은 어린이 책을 우리말로 옮기고 쓰는 일을 하고 있습니다.\n작품으로는 방울방울 빗방울 소풍, 계수나무 한 나무, 포포와 보물 지도 등이 있고, 옮긴 책으로는 스텔라루나, 우리 아빠가 최고야!,\n바다를 살려 주세요!,\n아기 웜뱃이 참방참방!\n등이 있습니다.\n\n원작 이솝.\n그리스의 우화 작가입니다.\n그리스 사모스 왕의 노예였으며, 말도 제대로 하지 못하고, 얼굴도 못생겨서 많은 사람에게 웃음거리가 되기도 했습니다.\n\n“씨앗은 긴긴 겨울날 우리의 간식이 되지.”\n개미들이 씨앗을 옮기는 줄은 끝도 없이 길게 이어졌어요.\n베짱이는 풀잎 아래 그늘에서 기다란 다리를 쭉 뻗고, 편안히 누웠어요.\n\n“하, 너무 놀았나?\n좀 피곤한걸.\n여기서 한숨 자야겠다.”\n베짱이는 산들산들 불어오는 시원한 바람을 맞으며 쿨쿨 잠이 들었어요.\n\n개미들은 따가운 햇볕 아래에서 줄지어 씨앗을 옮겼어요.\n“영차, 영차.\n날씨가 추워지기 전에 빨리 씨앗을 집 안으로 옮기자.”\n\n베짱이는 꽃밭을 이리저리 뛰어다니며 춤을 추었어요.\n한편, 개미들은 땅속에서 버섯 농사를 지었지요.\n“이렇게 버섯을 심고 정성껏 보살피면, 겨우내 먹을 만큼 많은 버섯이 무럭무럭 자라지.”\n\n베짱이는 땅 위에서 폴짝폴짝 춤을 추었어요.\n“야, 신 난다!\n아무리 먹어도 줄지 않는 음식과 따뜻한 햇볕, 아름다운 꽃들이 가득해!\n정말 춤이 절로 나오는구나.”\n\n"
}
