{
	"text": "바리오닉스는 물고기만 잡아먹은 것은 아니었어.\n물가는 다른 공룡들이 물을 마시러 모여드는 곳이어서, 가만히 기다리고 있으면 먹잇감들이 나타나곤 했지.\n“히히, 이구아노돈이 나타났군.”\n\n바리오닉스는 숨어 있던 곳에서 뛰어 나와 사냥을 했어.\n바리오닉스는 턱의 무는 힘이 그리 강한 편은 아니었어.\n하지만 이구아노돈쯤은 날카로운 발톱으로 상처를 내어 사냥을 할 수 있었지.\n\n“크르릉, 그만 포기하지.”\n바짝 다가선 아프로베나토르가 소리치며 오우라노사우루스를 덮쳤어.\n오우라노사우루스는 결국 아프로베나토르의 먹이가 되고 말았지.\n\n무시무싷한 사냥꾼 공룡.\n아프로베나토르들이 오우라노사우루스를 양쪽에서 몰며 달렸어.\n갈팡질팡 달리다 지친 오우라노사우루스가 헉헉 숨을 몰아쉬었지.\n\n아프로베나토르는 ‘아프리카의 사냥꾼’이라는 뜻이야.\n이름처럼 아프리카 대륙에선 당할 공룡이 없는 최고의 사냥꾼이었지.\n그렇게 빠른 편은 아니었지만, 60개가 넘는 날카로운 이빨과 강한 앞발로 덩치 큰 공룡들을 사냥했어.\n\n앞발은 매우 짧았지만 강력한 힘으로 사냥감을 공격할 수 있었지.\n아프리카 대륙의 웬만한 동물들은 아프로베나토르가 나타나기만 해도 벌벌 떨었을 거야.\n아프로베나토르는 길이가 5센티미터나 되는 칼날 같은 이빨과 갈고리 모양의 발톱을 가져서 사냥에 뛰어났어요.\n\n케라토사우루스가 배가 불렀는지 그냥 지나가네.\n투오지앙고사우루스는 “휴.”\n하고 한숨을 내쉬었지.\n투오지앙고사우루스는 ‘투오지앙의 도마뱀’이라는 뜻이야.\n중국의 투오지앙에서 화석이 발견되었지.\n등을 따라 골판이 뾰족뾰족 줄지어 나 있고 꼬리 끝에도 날카로운 가시가 삐죽 나 있어.\n\n투오지앙고사우루스가 물을 마시러 강가로 가는 길이었어.\n“크아앙! 저리 안 비켜!”\n케라토사우루스가 나타나더니 소리를 꽥 질렀어.\n투오지앙고사우루스는 눈치를 보며 서둘러 길을 비켰어.\n\n남의 것을 탐내다 큰코다치지.\n마준가사우루스는 앞다리가 매우 짧았는데, 뒷다리도 그리 길지 않아서 달리는 속도는 빠르지 않았어.\n마준가사우루스는 ‘마준가의 도마뱀’이란 뜻이에요.\n아프리카 마다가스카르 섬의 마준가 사막에서 화석이 발견되어 붙여진 이름이에요.\n\n마준가사우루스가 라페토사우루스를 사냥해 막 맛있게 먹으려는 참이었어.\n다른 한 마리가 슬몃슬몃 다가오더니 살코기를 슬쩍 떼어 가려는 거야.\n“저리 못 가?\n이건 내가 잡은 거라고!”\n마준가사우루스는 얌체 같은 친구를 향해 크아앙!\n\n마준가사우루스는 덩치 큰 육식 공룡치고는 머리 길이가 무척 짧고 짤막한 뿔이 나 있는 것이 특징이야.\n머리는 짧았지만, 턱과 목을 움직이는 근육이 강하고 유연해서 사냥감을 물어뜯는데는 문제없었어.\n자기보다 훨씬 큰 목 긴 공룡도 단번에 달려들어 사냥했지.\n\n얼마 뒤 투오지앙고사우루스는 양추아노사우루스와 마주쳤어.\n보아하니 양추아노사우루스는 그냥 지나갈 것 같지 않아.\n투오지앙고사우루스 주위를 조심스레 빙빙 돌고 있네.\n섣불리 달려들었다가는 투오지앙고사우루스의 가시 꼬리에 찔려 오히려 제가 다칠 수도 있으니 조심하는 거야.\n아무래도 이번엔 조심해야 할 것 같아.\n\n 브라키오사우루스는 ‘팔 도마뱀’이라는 뜻이야. 앞다리가 뒷다리보다 길어서 붙여진 이름이지. 브라키오사우루스는 덩치도 어마어마하게 컸지만 무게 또한 엄청났어. 한 마리가 코끼리 약 16마리의 무게와 맞먹을 정도였지. \n\n브라키오사우루스들이 아삭아삭 아삭아삭 나뭇잎을 뜯어 먹었어.\n그곳에 케라토사우루스들이 나타나 주위를 빙빙 돌기 시작했지.\n약해 보이거나 어린 브라키오사우루스를 찾는 거야.\n다 자란 브라키오사우루스는 너무 커서 사냥하기 힘들거든.\n브라키오사우루스들은 채찍 같은 긴 꼬리를 휙휙 휘둘러 댔어.\n\n마준가사우루스는 아까부터 라페토사우루스를 지켜보고 있었어.\n라페토사우루스가 올 만한 곳의 수풀 뒤에 숨어서 가까이 다가오기만을 끈질기게 기다렸지.\n‘그래, 조금만, 조금만 더 가까이 와라.’\n그러다 가까이 왔을 때 휙 덮쳤어.\n\n카스모사우루스는 머리 뒤쪽에 커다란 목둘레 깃이 달려 있어.\n그래서 머리만 보면 무척 큰 공룡 같아.\n게다가 커다란 뿔이 3개나 있어서 웬만한 공룡은 쉽사리 덤벼들지 못해.\n하지만 크고 사나운 육식 공룡은 당해 내기 어려웠어.\n그래서 무리 지어 살면서 힘을 합쳐 육식 공룡의 습격을 막아 냈지.\n\n거대한 몸을 유지하기 위해 브라키오사우루스는 하루 종일 2톤이 넘는 나뭇잎을 먹어야 했어.\n브라키오사우루스는 턱이 작고 잎사귀를 훑어 먹기 좋게 이빨 사이가 갈퀴처럼 벌어져 있었어.\n게다가 앞다리가 길어 키가 12미터나 될 만큼 커서 높은 곳에 난 부드러운 잎을 실컷 먹을 수 있었지.\n\n카스모사우루스 가족은 바짝 긴장한 채 앞을 노려보았어.\n알베르토사우루스가 달려들면 뿔로 휙 들이받아 버릴 거야.\n아기 카스모사우루스는 엄마와 아빠가 늘 말했던 대로 엄마, 아빠 사이에 꼭 붙어 있었지.\n\n투오지앙고사우루스는 머리가 매우 작은 편이야.\n그런 만큼 뇌도 작아 그리 똑똑하지 못했지.\n하지만 육식 공룡이 공격해 오면 순순히 당하고 있지만은 않았어.\n골판을 꼿꼿이 세우고 가시 꼬리를 휘둘러 있는 힘껏 막아 냈어.\n\n바리오닉스가 잔잔한 물속을 가만히 들여다보았어.\n물고기 한 마리가 지나가자 날카로운 앞 발톱으로 휙!\n퍼덕거리는 물고기를 찍어 올려 한입에 꿀꺽 삼켰지.\n\n바리오닉스는 ‘무서운 발톱’이라는 뜻이야.\n무시무시한 앞 발톱 때문에 붙여진 이름이지.\n이 앞 발톱을 이용해 작살로 사냥하듯 물고기를 잡아먹었어.\n\n"
}
