{
	"text": "어느 날 감기균이 살금살금 건이에게 다시 침입했어.\n침입한 감기균들을 우리 튼튼한 백혈구들이 막아 섰어.\n감기균들이 기를 못 펴고 도망가기 시작했어.\n“으악. 도망가자!\n백혈구들이 튼튼하다!”\n우리가 몸속에서 감기균들과 싸우는 동안에도 건이는 쿨쿨 단잠을 잤어.\n우리 백혈구들이 감기균들을 잘 몰아낼 수 있도록 어린이 친구들 모두 같이 건강한 생활을 해보지 않을래?\n\n“이런 감기가 심해져서 위험할 뻔했구나.\n용감하게 병원에 잘 왔어요.”\n의사 선생님이 병원에 잘 왔다며 건이를 칭찬했어.\n“평소에 면역력을 기르면 감기균들이 들어와도 몸속에 살고 있는 백혈구 덕분에 잘 이겨낼 수 있단다.”\n친절한 의사 선생님은 우리 백혈구의 중요성을 얘기해 주셨어.\n\n일주일이 지났어.\n엄마가 병원에 가자고 했지만 건이는 혹시 주사라도 맞을까 봐 안 가겠다고 버텼어.\n건이는 감기가 저절로 나을 거라고 생각했지만 증상은 점점 심해졌어.\n엄마 손에 이끌려 할 수 없이 병원에 갔어.\n\n감기균들이 규니의 침을 타고 건이와 친구들의 몸속으로 들어왔어.\n우리 백혈구들은 경보를 울리며 바빠지기 시작했어.\n“비상! 비상!”\n“감기균들이 침입했다!\n싸워서 몰아내자!”\n우리 백혈구들은 열심히 감기균들과 싸웠어.\n우리 백혈구들 덕분에 침입한 감기균들은 물러갔지만 다른 감기균들이 다시 침입하려고 건이와 친구들을 요리조리 살폈어.\n\n“여기야 감기균들!\n이리 들어와!”\n건이의 손과 코, 입속에 있던 감기균들이 백혈구들이 약해지자 더 많은 감기균들을 불렀어.\n“우리도 건이에게 침입하자!”\n더 많은 감기균들이 기뻐하며 건이에게 침입했어.\n“으악! 도망가자!”\n너무 약해져서 싸울 힘이 없었던 우리 백혈구들은 싸우지도 못하고 도망쳐야 했어.\n으악! 감기균들이 너무 많아!!\n도망가자! 돌격!\n침입하자! \n\n“훌쩍훌쩍! 코도 아프고 목도 너무 아파” 코에서 콧물이 흐르고 침을 삼키니 목도 아파졌어.\n“몸이 뜨거워” 점점 몸에 열도 나서 괴로웠어.\n\n다음날 건이는 몸이 이상하다고 느꼈어.\n기침과 재채기가 자꾸 나오고 “콜록콜록, 에취!”\n“덜덜덜 아이고 왜 이렇게 춥지?”\n갑자기 추워져서 몸이 덜덜 떨렸어.\n\n“아픈 건 너무 괴로워.\n튼튼해질 거야!”\n병원에 다녀온 건이는 주사와 약의 도움으로 차츰 감기가 나았어.\n건이는 의사 선생님께서 말씀해 주신 우리 백혈구를 떠올리며 병원균과 싸울 힘을 키울 수 있는 건강한 생활을 하기로 마음먹었어.\n그리고 주사를 맞는 것은 무서운 일이지만 앞으로 독감 예방접종도 꼭 하기로 했어.\n독감에 걸려 아픈 건 주사보다 더 무섭거든.\n\n“에이취 !!” 유치원에서 규니가 크게 재채기를 했어.\n규니는 감기에 걸려서 며칠째 고생하고 있거든.\n규니가 재채기할 때 침을 타고 빠져나온 감기균들이 유치원에 있는 친구들을 보고 환호성을 질렀어.\n“우와 여기 우리 먹잇감들이 아주 많다.”\n“빨리 저 아이들 몸속으로 들어가자!!!”\n\n친구들아 안녕?\n나는 눈에 보이진 않지만 너희 몸속에 살고 있는 백혈구라고 해.\n나는 너희 몸속에 들어와 감기 같은 나쁜 병에 걸리게 하는 바이러스와 세균들을 무찌르는 면역세포야.\n너희 몸을 튼튼하게 지켜주는 일을 하는 셈이지.\n좋지 않은 생활습관을 가진 건이에게 감기균이 침입하면 어떤 일이 일어나는지 지금부터 같이 볼까?\n\n달라진 건이의 건강한 생활을 한 번 볼래?\n이제 건이는 반찬을 가리지 않고 영양가 있는 음식을 골고루 잘 먹어.\n집 안에서 게임만 하지 않고 나가서 달리기도 하고 철봉 놀이도 하며 체력을 키우고 있어.\n또 잠도 일찍 자서 충분한 수면 덕분에 우리 백혈구들도 같이 튼튼해질 수 있었어.\n그리고 밖에서 들어왔을 때, 음식을 먹기 전에 항상 깨끗하게 손을 잘 씻는 건이 덕분에 감기균들이 더는 침입할 수가 없었어.\n\n“건이야 손을 씻고 먹어야지!”\n유치원에 다녀온 건이는 좋아하는 간식을 보자 엄마의 말을 듣지 않고 더러운 손으로 간식을 집어 먹었어.\n“야호!” “우리도 건이 몸속으로 들어갈 수 있어!”\n더 많은 감기균들이 신나서 외치는 소리가 들렸어.\n우리 백혈구들은 걱정을 했어.\n\n장난감을 가지고 같이 놀던 친구들은 놀이가 끝난 후에 손을 깨끗하게 씻었어.\n손에 붙어서 침입하려던 감기균들은 손을 씻자 떨어져 나갔지.\n그런데 건이는 손도 씻지 않고 심지어 규니가 사용했던 휴지도 만졌어.\n“저 아이에게 침입하자!!”\n\n“어머 벌써 12시가 다 됐는데 건이야, 빨리 자야지.”\n“노는 건 정말 재미있어!\n조금만 더 놀다가 잘래요.”\n건이는 잠 잘 시간이 훨씬 지났지만 자지 않고 신나게 놀다 늦게 잠이 들었어.\n“아이고 피곤해” 우리 백혈구들은 잠을 자지 않는 건이 때문에 지쳐 쓰러져 버렸어.\n\n"
}
