{
	"text": "부드러운 빛이 쏟아지고 따뜻한 바람이 불던 날, 엄마, 아빠는 사랑을 약속하며 간절히 기도했지.\n“예쁜 아기를 갖게 해 주세요!”\n엄마가 읽어 주는 명화.\n\n하얀 드레스를 입은 신부와 신부를 안고 있는 신랑이 다정해 보이네?\n주변 사람들이 악기를 연주하고, 꽃을 들고 날아다니며 두 사람의 결혼을 축하하는 것 같아.\n엄마랑 아빠도 이렇게 여러 사람들의 축복 속 에서 결혼식을 올렸단다.\n그리고 네가 태어났어.\n\n“아기야, 얼른 자라서 벌떡 일어서렴.”\n엄마가 읽어 주는 명화.\n어머, 아기가 기려고 하나 봐!\n\n그런 아기를 두 사람이 흐뭇하게 바라보고 있어.\n둘 중에 누가 아기의 엄마일까?\n아기 바로 옆에 앞치마를 두른 사람은 유모 같아.\n아기 맞은편에서 손을 내밀고 있는 사람이 엄마처럼 보이지 않니?\n아기는 엉금엉금 기어가서 엄마품에 폭 안길 수 있을까?\n\n알베르트 에델펠트 아기 방에서.\n아기야, 아기야.\n작은 팔로 땅 짚고 기어 오는 우리 아기야.\n작은 무릎으로 콩콩콩, 처음으로 엄마를 향해 기어 오네.\n\n아빠는 너를 보면 언제나 환하게 웃어.\n일하다가도 너를 찾고, 잠자다가도 네 생각만 하지.\n“웃어도 예쁘고 울어도 예쁜 우리 아기.”\n\n엄마가 읽어 주는 명화.\n아빠가 아기에게 인형을 건네며 뭐라고 말하는 것 같지 않니?\n아기는 재미있는지 아빠를 향해 방긋 웃고 있네.\n아기의 사랑스러운 미소를 보고 있으면, 그림 속 아빠가 뭐라고 얘기하는지 듣고 싶어 저절로 귀를 그림에 가까이 대게 돼.\n\n엄마가 읽어 주는 명화.\n엄마와 아기, 작은 소녀가 창밖의 사람과 반갑게 인사하고 있네.\n아기 손을 꼭 잡고 다정하게 눈을 맞추고 있는 모습을 보니 아기와 가까운 사람인가 봐.\n\n표정은 보이지 않지만, 아기와 소녀 모두 아저씨에게 환한 미소를 보내고 있을 것 같아.\n너도 엄마 품에 안겨 있으면 다른 사람들을 보며 방긋방긋 웃지.\n네 환한 미소를 보면 사람들도 덩달아 기분이 좋아져 함박웃음을 짓는단다.\n\n프리드리히 에두아르트 메이어하임 안녕히 주무셨어요, 아빠 . 네 얼굴을 보면 모두가 웃는단다.\n“아기야, 안녕?”\n네 눈을 마주치면 모두가 행복해지지.\n“아기야, 까꿍!”\n이 세상에 너보다 예쁜 아기는 없을 거야.\n\n그림 속 아기는 엄마 젖을 물고, 손으로 발을 만지작거리고 있네.\n엄마 품이 참 편안한가 봐.\n너도 젖을 빨거나 젖병을 물고 있을 때, 똑같이 몸을 꼼지락거리곤 하지.\n\n눈 깜짝할 사이에 쑤욱, 오물오물 젖 먹고 쑤욱.\n우리 아기 쉬지도 않고 잘도 자라네.\n“내일도 모레도 많이 먹고 쑥쑥 자라렴.”\n\n엄마가 읽어 주는 명화.\n둥그스름하고 통통한 얼굴이 엄마와 아기가 서로 꼭 닮았어.\n우리 아기가 엄마랑 아빠를 꼭 닮은 것처럼 말이야.\n\n 아빠는 한달음에 달려갈 거야. 너는 엄마, 아빠를 닮은 소중한 아기니까. 엄마가 읽어 주는 명화.  \n\n같은 옷을 입은 아이들이 줄지어 걸어가네.\n유치원에서 나들이를 나왔나 봐.\n앞 친구의 옷자락을 꼭 잡은 채 눈을 동그랗게 뜨고 주위를 두리번거리는 모습이 정말 귀엽고 사랑스러워.\n너도 언젠가는 그림 속 아이들처럼 친구들과 어울려 다니겠지?\n\n티몰레옹 마리 로브리숑 아이들의 산책.\n네가 자라고, 자라서 작은 꼬마가 되는 꿈을 꾼단다.\n여럿이 함께 있어도, 엄마는 한눈에 알아볼 거야.\n\n잠들 때까지 엄마만 바라보는 우리 아기.\n까무룩 잠들었다가도 눈을 뜨면 엄마만 찾는 우리 아기.\n엄마도 예쁜 네 얼굴 보려고 꼼짝도 안 하지.\n\n 엄마가 읽어 주는 명화. 엄마와 아이들이 푸른 들판으로 나들이 왔나 봐. 따사로운 햇살을 피해 시원한 그늘 아래 자리를 잡았어.  \n\n아기가 손으로 무언가를 가리키고, 엄마는 아기의 손짓에 대답하듯이 바구니 안에서 동그란 것을 꺼내네.\n소녀는 뒤에 서서 엄마와 아기를 물끄러미 바라보고 있어.\n우리도 그림 속 가족들처럼, 날씨 좋은 날 네가 좋아하는 음식들을 잔뜩 싸 들고 밖으로 나들이 가자꾸나.\n\n앙리 르바스크 소풍.\n풀 냄새 맡으면 방긋방긋 웃고 지지배배 새소리 들리면 엉덩이를 들썩거리지.\n네가 웃으면, 언니도 웃고 엄마도 웃는단다.\n“아기야, 다음에 또 놀러 오자.”\n\n손바닥만 한 작은 얼굴에 새까만 눈동자로 엄마를 보고 있네.\n세상에 태어나 처음으로 엄마와 눈을 마주치고 있네.\n“엄마에게 와 줘서 고마워!”\n\n엄마가 읽어 주는 명화.\n엄마가 따뜻하고 부드러운 미소를 지으며 아기를 바라보고 있네.\n아기가 조그마한 걸 보니, 태어난 지 얼마 되지 않았나 봐.\n엄마도 네가 갓 태어났을 무렵, 너를 조심조심 안고 한참을 들여다보곤 했단다.\n네 모습이 신기하고, 예뻐서 눈을 뗄 수 없었거든.\n\n보리스 쿠스토디에프 아침.\n첨벙첨벙, 참방참방.\n물놀이 좋아하는 우리 아기야.\n찰바당찰바당 물속에서 물방울 튕기며 놀다 보면 시간 가는 줄도 모르지.\n\n엄마가 읽어 주는 명화.\n엄마가 아기를 목욕시키고 있네.\n아기는 물을 참방참방하며 만지려는 것 같아.\n너도 목욕할 때마다 신나서 손을 휘저어 물을 튕기곤 하는데, 그림 속 아기도 그럴 모양인가 봐.\n아기 옆 꽃병에 뽀얗게 핀 꽃들은 마치 토실토실 아기의 속살 같지 않니?\n\n앙리 루소 꼭두각시를 든 아이.\n아기야, 아기야.\n오물오물 젖 많이 먹고, 쌔근쌔근 잠 잘 자면 엄마보다 키가 크고, 아빠보다 힘이 세질 거야.\n그때까지 엄마, 아빠가 널 지켜 줄게.\n사랑해, 사랑해.\n우리 아기!\n\n엄마가 읽어 주는 명화.\n귀여운 아이일까, 커다란 거인일까?\n뒤에 보이는 나무보다 키가 커서 아이처럼 보이지 않지?\n하지만 한 손에 인형을 꼭 쥔 모습을 보면 아이 같기도 해.\n\n엄마는 특히, 강해 보이는 얼굴 표정과 튼튼한 생김새가 마음에 들어.\n우리 아기도 이렇게 튼튼하게 자랐으면 좋겠어.\n그럴 수 있지?\n\n그림 속 아기는 무슨 꿈을 꾸고 있을까?\n우리 아기가 곤히 자고 있을 때면, 엄마는 네가 무슨 꿈을 꾸고 있을지 정말 궁금해.\n엄마는 네가 자는 동안에도 항상 네 곁에 있으니, 안심하고 콜콜 자렴.\n\n네가 잠들면 쌕쌕 숨을 쉬지.\n바람 소리 같기도 하고, 새소리 같기도 하고.\n네가 꿈꾸면 찡긋찡긋 웃음을 지어.\n꿈속에서도 엄마를 만났을까?\n\n엄마가 읽어 주는 명화.\n아기가 폭신한 침대에 누워 자고 있네?\n새근새근 자는 모습이 천사 같아.\n\n"
}
