{
	"text": "온갖 괴물과 악당들을 물리친 테세우스의 이름은 아테네에도 널리 알려졌어요.\n아이게우스는 테세우스가 자기 아들인 것도 모른 채 그를 식사에 초대했어요.\n테세우스가 찬 칼을 본 아이게우스는 깜짝 놀랐어요.\n“오, 왕위를 물려받을 내 아들이 왔구나!”\n\n아리아드네는 테세우스가 죽게 내버려 둘 수 없었어요.\n그래서 몰래 테세우스를 찾아가 실뭉치를 건넸어요.\n“이 실을 풀면서 들어갔다가 나중에 그 실을 따라 나오세요.\n대신 저도 아테네로 데려가 주세요!”\n테세우스는 웃으며 고개를 끄덕였어요.\n\n테세우스는 나그네들을 괴롭히는 프로크루스테스라는 악당도 만났어요.\n이 악당은 나그네를 잡아서 침대에 눕힌 다음, 침대보다 길면 긴 만큼 잘라서 죽였고 침대보다 짧으면 늘여서 죽였어요.\n테세우스는 프로크루스테스가 했던 못된 방법대로 그를 처치해 버렸어요.\n\n 테세우스가 탄 배는 아테네 가까이 다다랐어요. 그런데 테세우스는 아버지와 한 약속을 까맣게 잊고 흰 돛을 달지 않았어요. “아! 검은 돛을 달고 돌아오다니! 내 아들 테세우스가 죽었구나!” 아이게우스는 슬퍼하며 절벽 아래로 몸을 던졌어요. 그 뒤, 테세우스는 아테네의 왕이 되었고, 용맹한 모험을 더 많이 펼쳐 나갔어요. \n\n 테세우스는 아테네 사람들이 그런 꼴을 당하는 것을 두고 볼 수 없었어요. “제가 제물이 되어 크레타로 가서 사람들을 구해 오겠어요!” 아이게우스는 테세우스를 말렸어요.  \n\n하지만 테세우스의 고집을 꺾을 수 없었어요.\n“아버지, 제가 사람들을 무사히 구하면 배에 흰 돛을 달고 돌아오겠어요.”\n테세우스가 탄 배는 검은 돛을 달고 크레타로 향했어요.\n\n테세우스는 높은 벼랑에 사는 스키론이라는 악당도 만났어요.\n스키론은 자신의 발을 씻겨 주어야 벼랑을 지나갈 수 있다며 사람들을 겁줬어요.\n사람들이 스키론의 발을 씻겨 주려고 몸을 숙이면 발로 뻥 차서 벼랑 아래로 떨어뜨렸어요.\n테세우스는 스키론의 발을 씻겨 주는 척하다가 스키론을 벼랑 아래로 떨어뜨려 바다거북의 밥으로 만들어 버렸어요.\n\n테세우스는 아테네의 젊은이들을 몰래 배에 태우고 크레타를 떠났어요.\n아리아드네도 함께였어요.\n그런데 잠시 쉬려고 머문 낙소스섬에서 아테나의 신탁을 들었어요.\n“테세우스, 아리아드네를 두고 떠나라!”\n테세우스는 어쩔 수 없이 아리아드네를 두고 떠나야 했어요.\n낙소스섬에 홀로 남겨진 아리아드네는 훗날 디오니소스의 아내가 되었어요.\n\n 테세우스는 아버지와 떨어져 어머니의 보살핌을 받으며 자라났어요. 열여섯 살이 된 테세우스가 아버지를 궁금해하자 어머니는 테세우스를 커다란 바위 앞으로 데려갔어요. “이 바위를 들어 올려 그 아래에 있는 물건을 꺼내렴.” \n\n테세우스는 바위를 번쩍 들어 가죽신과 칼을 꺼냈어요.\n“그것은 네 아버지인 아테네의 아이게우스왕이 숨겨 놓은 거란다.\n이제 아버지를 찾아가 네가 아들이라고 말하렴.”\n테세우스는 아버지를 만나러 아테네로 향했어요.\n\n그 당시, 아테네는 큰 어려움에 처해 있었어요.\n크레타와의 전쟁에서 져서 해마다 청년 일곱과 처녀 일곱을 바쳐야 했거든요.\n테세우스는 이 이야기를 듣고 깜짝 놀랐어요.\n“크레타로 간 청년들과 처녀들은 어떻게 되나요?”\n“미궁에 사는 괴물인 미노타우로스의 먹이가 된단다.”\n\n테세우스가 탄 배는 크레타에 다다랐어요.\n크레타의 왕 미노스와 공주 아리아드네가 청년 일곱과 처녀 일곱이 배에서 내리는 것을 지켜보았어요.\n아리아드네는 테세우스를 보고 첫눈에 반했어요.\n“아, 저렇게 멋진 젊은이가.”\n\n테세우스는 실뭉치를 풀면서 미궁으로 들어갔어요.\n얼마나 갔을까, 황소 머리에 사람 몸을 한 미노타우로스가 무시무시하게 달려들었어요.\n하지만 테세우스는 용감하게 미노타우로스를 베어 버렸어요.\n그리고 실을 따라 무사히 미궁을 빠져나왔어요.\n\n테세우스는 일부러 괴물과 악당이 많은 위험한 길을 택했어요.\n여러 괴물과 악당을 해치우고 자신의 이름을 널리 알릴 생각이었거든요.\n아테네로 떠난 첫날, 테세우스는 곤봉을 휘둘러 사람들을 마구 죽이는 페리페테스를 해치웠어요.\n길 가던 사람을 소나무에 묶어 놓고 괴롭히는 시니스도 해치웠고, 사나운 돼지를 잡아 사람들을 도와주기도 했어요.\n\n"
}
