{
	"text": "종교 미술이 살아 숨 쉬는 바티칸 박물관.\n바티칸 박물관은 교황이 다스리는 바티칸 시국에 있어요.\n이곳에는 로마 교황들이 모은 수많은 조각품과 미술품, 공예품 그리고 옛날 문서들이 보관되어 있어요.\n교황이 다스리는 곳이라 크리스트교에 관련된 것들이 많아요.\n\n 네레이스 신전. 귀족의 무덤으로 신전의 모습을 띠고 있어요. 돌기둥 사이에 서 있는 조각상들은 그리스 신화에 나오는 바다의 요정 네레이스예요.  \n\n세계 최대의 보물 창고인 영국 박물관.\n영국 런던에 있는 영국 박물관이에요.\n그리스 신전을 옮겨 놓은 듯한 웅장한 모습이지요.\n이곳에는 세계 여러 나라의 역사와 지혜를 느낄 수 있는 전시품들이 가득해요.\n그래서인지 늘 수많은 관람객들로 붐벼요.\n\n생타드레스 정원의 잔 마르그리트 르카드르.\n프랑스의 화가 모네가 사촌의 모습을 그린 그림이에요.\n모네는 빛에 따라 달라 보이는 자연의 모습을 많이 그렸어요.\n\n여러 채의 건물 모두 3층으로 되어 있어요.\n1층에는 고대 유물들이, 2층과 3층에는 러시아와 유럽의 작품들이 전시되어 있어요.\n예르미타시 미술관은 내부가 무척 화려해서 미술관 자체가 하나의 볼거리죠.\n\n아름답고 화려한 그림이 많은 예르미타시 미술관.\n예르미타시 미술관은 러시아의 미술 박물관이에요.\n이곳은 여러 채의 건물이 서로 연결되어 있어요.\n각 전시실에는 번호가 붙여져 있어 번호를 따라가면서 그림들을 쉽게 볼 수 있어요.\n\n언제나 구름같이 몰려드는 관람객들로 북적이죠.\n1층엔 고대 석상들이 많고 2층엔 장식품과 가구, 미라 같은 유물들이 많아요.\n박물관의 정원도 또 하나의 박물관이에요.\n왜냐하면 이집트 석상들과 기념물들로 가득하거든요.\n\n투탕카멘의 황금 의자.\n의자 등받이에 왕비가 투탕카멘에게 향유를 발라 주고 있는 모습이 새겨져 있어요.\n왕과 왕비의 다정한 모습을 볼 수 있어요.\n\n박물관에 들어설 때 가장 먼저 눈에 띄는 것은 천장이 유리로 되어 있는 그레이트 코트 홀이에요.\n날씨가 좋으면 푸른 하늘을 볼 수 있어요.\n대부분의 관람객들은 그레이트 코트 홀에서 어디부터 볼지를 정하죠.\n자, 그럼 우리도 관람을 시작해 볼까요?\n\n붉은 항아리.\n그리스 사람들이 즐겨 쓰던 것으로 포도주나 올리브기름을 담아 놓았다고 해요.\n날개 달린 인두우상.\n아주 오랜 옛날에 있었던 아시리아라는 나라의 유물이에요.\n이곳에 있는 유물 가운데 가장 무겁다고 해요.\n\n파르테논 신전의 벽 조각.\n그리스 아테네에 있는 파르테논 신전에서 가져왔어요.\n머리 부분은 없지만 얼마나 잘 만들었는지 옷자락이 \n바람에 나부끼는 것 같아요.\n\n가장 처음 만든 비행기는 무엇일까요?\n기차는 어떻게 움직일까요?\n우주선 안은 어떻게 생겼을까요?\n독일 박물관에서 이런 궁금증을 풀어 보아요.\n1층부터 차근차근 올라가면 모든 기계의 원리와 발전 과정을 볼 수 있어요.\n\n지구의 역사를 한눈에 볼 수 있는 미국 자연사 박물관.\n미국 자연사 박물관은 미국 뉴욕시 센트럴 파크의 서쪽에 있어요.\n세계에서 제일 유명한 지구 역사 박물관이에요.\n아주 오래전에 살았던 공룡에서부터 동식물, 사람에 이르기까지 지구에 관한 모든 것이 있어요.\n특히 지구에서 이미 사라진 동물들의 뼈와 화석이 있는 곳으로 유명해요.\n\n이집트 고대 전설이 살아 숨 쉬는 이집트 박물관.\n이집트 박물관은 이집트의 수도 카이로에 있어요.\n고대 이집트의 유물들이 많은데, 대부분 피라미드에 있던 거예요.\n그래서인지 박물관에 들어서면 마치 이집트 왕의 무덤 속을 걸어 다니는 것 같아요.\n\n투탕카멘의 황금 가면.\n투탕카멘의 얼굴에 씌워져 있던 가면이에요.\n투탕카멘은 아홉 살 때 왕이 되어 열여덟 살 때 죽은 이집트의 왕이에요.\n\n바티칸 박물관에 들어서서 천장을 보면 깜짝 놀랄 거예요.\n천장 가득 그림이 그려져 있거든요.\n바티칸 시국에 있는 시스티나 성당과 파오리나 성당 등도 바티칸 박물관의 일부로 보곤 해요.\n\n세계 미술의 역사가 담겨 있는 루브르 박물관.\n세계에서 가장 큰 박물관은 프랑스 파리에 있는 루브르 박물관이에요.\n이곳은 원래 프랑스 궁전이었어요.\n\n프랑스 왕들은 이탈리아의 화가들을 프랑스로 불러들이려고 루브르 궁전에 유명한 화가들의 미술품들을 전시했대요.\n박물관 앞 나폴레옹 광장 한복판에 있는 유리로 된 피라미드는 박물관으로 들어가는 문이에요.\n모나리자. 레오나르도 다빈치가 그린 그림이에요.\n그림 앞에는 작은 울타리가 있어 관람객들이 가까이 가지 못하게 해 두었어요.\n\n자연사 박물관에서는 동물들의 화석과 모형들을 볼 수 있어요.\n또 우주쇼와 은하계의 탄생 과정도 볼 수 있어요.\n박물관 안의 도서관에는 자연사에 관련된 책으로 가득하대요.\n\n롤랭 재상과 성모 마리아.\n천주교 대주교인 롤랭과 성모 마리아가 마주 앉아 있어요.\n성모 마리아가 안고 있는 아기가 예수예요.\n네덜란드 화가 얀 반 에이크가 그렸어요.\n\n루브르 박물관에는 수많은 미술품들이 전시되어 있어요.\n얼마나 많은지 이곳의 전시품을 1분씩만 보는 데도 꼬박 1년이 걸린다고 해요.\n이곳에 왔다면 꼭 봐야 할 그림들이 있어요.\n어떤 작품인지 따라와 보세요.\n\n성모자와 아기 성요한.\n이탈리아의 화가 라파엘로가 그렸어요.\n가운데가 성모 마리아이고, 오른쪽이 성요한, 왼쪽이 아기 예수예요.\n\n세상의 모든 기계가 모여 있는 독일 박물관.\n독일 뮌헨에 있는 독일 박물관은 아주 특별한 과학기술 박물관이에요.\n전시품이 모두 기계와 탈것이거든요.\n이곳에 가면 자동차, 비행기, 배, 기차 등 온갖 기계를 만지고 타 볼 수 있어요.\n\n"
}
