{
	"text": "역마다 마련된 물통.\n증기 기관차는 물을 끓여 증기를 만들기 때문에 물이 없으면 안 되었어요.\n그래서 옛날엔 이렇게 역에 물을 넣을 수 있는 커다란 물통이 있었어요.\n\n공중을 슝슝 달린다!.\n모노레일과 케이블카.\n높은 기둥 위에 이어진 철로 위로 모노레일이 슝슝 달려.\n보통 철로는 두 줄이지만 모노레일의 철로는 한 줄이야.\n기차보다 작고 가벼워 기둥 위의 철로로 달릴 수 있지.\n높은 곳을 달리니 바깥 풍경이 잘 보여 좋고, 길이 막힐 일 없어서 시간을 지킬 수 있어.\n\n모노레일. 높은 기둥 위 한 줄로 된 철로 위를 달리는 기차예요.\n철로 아래 매달려 달리는 모노레일.\n모노레일은 사진처럼 철로 위가 아닌 아래에 매달려서 달리는 것도 있어요.\n\n지하철, 전철, 도시철도.\n지하철은 달리는 길이 거의 땅속으로 나 있는 기차를 말해요.\n땅 위로 나오는 건 아주 가끔일 뿐이에요.\n전기를 이용해 달리기 때문에 ‘전철’이라고도 하고, 지하철 5, 6, 7, 8호선은 ‘도시철도’라고도 불러요.\n\n지하철. 우리나라 서울의 지하철이에요.\n우리가 사는 도시 아래 땅속으로 난 긴 길로 오늘도 지하철이 쌩쌩 달리고 있어.\n빠르고 정확하고 안전하고 편리해서 도시 사람들이 가장 많이 이용하는 교통 수단이야.\n\n세계 최초의 고속 철도는 일본의 신칸센이야.\n너무 빨리 달려서 ‘총알 열차’라고 불렸어.\n당시엔 세계 최고였지.\n하지만 일본이 진짜 자랑하는 건 안전이야.\n시속 200킬로미터의 엄청난 속도로 달리면서도 사람이 크게 다친 사고는 한 번도 없었대.\n\n세계의 고속 철도.\n최초의 고속 철도 신칸센은 1964년에 만들어졌어요.\n우리나라의 고속 철도는 프랑스의 테제베, 독일의 이체에, 에스파냐의 아베에 이어 세계에서 다섯 번째로 만들어졌어요.\n전선이 필요해.\n고속 철도는 전기로 달려요.\n이 전선들이 고속 철도에 전기를 전해 주어요.\n일본의 고속 철도 신칸센.\n우리나라의 고속 철도 케이티엑스(KTX).\n앞으로 이층 열차와 시속 403킬로미터로 달리는 고속 철도도 나올 예정이에요.\n\n총알처럼 달리는 고속 철도.\n위이이잉 슝!\n총알처럼 달려가는 고속 철도 케이티엑스(KTX)!\n하루 이용객 수가 세계 4위일 만큼 사랑받는 우리나라 철도야.\n최고 시속 305킬로미터까지 낼 수 있어서 서울에서 부산까지 3시간도 안 걸려.\n\n고속도로를 달린다!\n화살처럼 빠른 고속버스.\n시원하게 쭉 뻗은 고속도로를 고속버스가 씽씽 쌩쌩!\n고속버스는 시내버스보다 튼튼하고 힘도 아주 세.\n먼 길을 오랫동안 빠르게 달려야 하거든.\n가는 동안 사람들이 불편하지 않도록 좌석도 편안해.\n미국이나 중국처럼 넓은 나라에는 침대형 고속버스도 많지.\n\n고속버스와 고속도로.\n고속버스는 주로 고속도로로 달려요.\n고속도로를 달릴 때는 시내보다 두 배 더 빠르게 달릴 수 있지요.\n우리나라에 고속도로가 처음 만들어진 것은 1968년이에요.\n그러니까 그때부터 고속버스가 달린 셈이지요.\n\n며칠씩 달리는 고속버스.\n땅이 넓은 미국에서는 아주 먼 거리를 달리는 고속버스도 있어요.\n2, 3일 동안 달리는 경우도 있어서 침대칸에서 먹고 자며 여행을 한대요.\n우리나라의 고속버스.\n미국의 고속버스 그레이하운드.\n그레이하운드는 미국에서 가장 크고 유명한 고속버스 회사예요.\n\n거의 1만 킬로미터를 달리는 열차.\n시베리아 횡단 열차는 러시아의 서쪽 끝에 가까운 모스크바에서 동쪽 끝 블라디보스토크까지 1만 킬로미터에 가까운 거리를 달려요.\n시베리아 횡단 열차.\n처음엔 증기 기관차로 달렸지만, 지금은 처음부터 끝까지 전기로 달려요.\n\n도시를 달리는 기차.\n도로 위의 전차, 땅속의 지하철.\n도로 위에 난 궤도를 따라 전차가 스르릉 덜컹덜컹.\n우리나라에선 볼 수 없지만 미국 샌프란시스코나 유럽에선 쉽게 볼 수 있는 교통 수단이야.\n전선으로 전기를 받아 궤도로만 달리기 때문에 마음대로 방향을 바꿀 순 없어.\n하지만 안전하고 시간 약속을 잘 지키지.\n\n우리 나라의 전차.\n우리나라는 1898년에 서울에 전차가 놓여 이용되다가 1945년 이후 버스가 매우 많아지면서 교통에 방해가 되어 1969년에 모두 없앴어요.\n전차. 영국 맨체스터의 전차예요.\n‘트램’이라고도 불러요.\n\n굴절 버스 오토트램 엑스트라 그랜드.\n독일에서 개발한 세계에서 가장 긴 굴절 버스예요.\n길이 약 30.8미터로,\n세 개의 버스를 연결한 모습이에요.\n이층 버스.\n영국 런던의 명물로 이름난 버스예요.\n\n더 많은 사람을 태우고 붕붕 씽씽.\n굴절 버스와 이층 버스.\n굴절 버스는 기차처럼 줄줄이 버스 칸을 더 매단 버스야.\n이어지는 곳에 아코디언 같은 굴절 마디가 있어서 구부러진 길에서도 부드럽게 휘어지지.\n\n런던의 명물 빨간 이층 버스.\n이층 버스는 영국 런던의 빨간 버스가 가장 유명해요.\n런던의 명물로 알려져 관광객들이 빼놓지 않고 타는 버스예요.\n우리나라에도 서울과 부산, 수원 등에 이층 버스가 있어요.\n\n보통 버스보다 훨씬 더 많은 사람을 태울 수 있어 중국이나 미국 같은 곳에서 많이 볼 수 있어.\n이층 버스는 마치 이층집처럼 버스 위에 버스 한 칸을 더 얹은 버스야.\n많은 사람을 태우기 위해 만들어졌는데, 지금은 관광용으로 많이 쓰이고 있어.\n\n우리나라의 굴절 버스.\n우리나라에도 굴절 버스를 들여온 적이 있어요.\n하지만 구부러진 길이 많아서 다니기 힘들어 사라졌어요.\n\n증기 기관차가 기적을 울리며 힘차게 달려.\n연통에선 하얀 증기와 시커먼 연기가 한꺼번에 뭉게뭉게.\n증기 기관차는 물을 끓여서 얻는 증기의 힘으로 움직여.\n\n증기는 장작이나 석탄, 석유를 때서 만들지.\n그래서 언제나 뒤에 연료를 싣고 다녀야 했어.\n지금은 훨씬 더 빠르고 편리한 기차들이 많이 나와서 증기 기관차는 박물관에 있거나 관광용으로 달리고 있어.\n하지만 가장 먼저 나온 기차이니 모든 기차들의 할아버지뻘이라고 할 수 있지.\n\n칙칙폭폭 기차 소리.\n흔히 기차는 ‘칙칙폭폭’ 소리를 낸다고 하지요.\n그건 바로 증기 기관차가 달릴 때 증기가 빠져나가는 소리예요.\n증기 기관차가 가장 먼저 나와서 사람들에게 알려졌기 때문에 기차 소리도 ‘칙칙폭폭’으로 알려졌지요.\n미국 북아메리카 철도의 요크호.\n19세기 중엽에 미국 서부를 달리던 증기 기관차예요.\n\n토마스는 증기 기관차.\n만화 영화 꼬마 기관차 토마스와 친구들에 나오는 토마스가 바로 증기 기관차예요.\n토마스는 실제로 있는 오스트레일리아의 ‘퍼핑 빌리’라는 증기 기관차를 모델로 해서 만든 거래요.\n\n하얀 증기를내뿜으며 꽥!\n기차들의 할아버지 증기 기관차.\n칙칙폭폭 칙칙폭폭 꽥!\n\n빠아아앙! 철그렁철그렁, 화물 열차가 요란한 소리를 내며 달려.\n땅 위에서 많은 짐을 가장 빨리 나를 수 있는 교통 수단이야.\n자동차나 배, 비행기보다 훨씬 싸고 안전해서 짐을 나르는 데는 화물 열차가 인기 최고지.\n\n여객 열차 새마을.\n고속 철도가 생기기 전까지 가장 빠른 열차였어요.\n화물 열차.\n디젤 기관차가 앞에서 끌고 뒤에 짐을 실은 화물칸이 이어져 있어요.\n\n여객 열차와 화물 열차.\n사람을 가득 실은 여객 열차가 덜커덩덜커덩, 두 줄로 이어진 철로 위를 부지런히 달려가.\n기차는 약속 시간을 정확하게 잘 지켜.철로는\n도로처럼 막히는 일은 없거든.\n\n우리나라 여객 열차.\n우리나라 여객 열차는 속도가 빠른 순서대로 새마을호, 무궁화호, 누리로 등이 있는데, 고속 철도가 생기면서 다른 열차를 이용하는 사람의 수가 줄어 열차도 줄어들고 있어요.\n거의가 디젤 기차.\n고속 철도 외에 대부분의 여객 열차와 화물 열차는 경유를 연료로 쓰는 는 디젤 기차예요.\n\n기차 타고 유럽까지.\n이 철도가 북한을 지나 우리나라 까지 연결되면 우리는 기차를 타고 유럽까지 갈 수 있어요.\n그렇게 된다면 일본은 바다 밑으로 터널을 뚫어서라도 일본까지 철로가 연결되길 바라고 있대요.\n\n세계에서 가장 긴 철로를 달린다.\n시베리아 횡단 열차.\n시베리아 횡단 열차는 세계에서 가장 긴 철로를 달려.\n러시아 모스크바의 야로슬라브스키 역에서 블라디보스토크 역까지 9334킬로미터, 지구 둘레의 4분의 1이나 되는 길을 달리는 거야.\n그래서 기차 안은 대부분 침대칸으로 되어 있어.\n먹고 자고 하면서 긴 기차 여행을 해야 하니까.\n\n시베리아 횡단 열차.\n러시아의 서쪽에 있는 모스크바에서 동쪽 끝 블라디보스토크까지 달리는 기차예요.\n케이블카. 공중의 줄에 매달려 높은 곳까지 오르내리는 운송 수단이에요.\n\n케이블카가 줄에 매달려 높은 산까지 오르락내리락.\n탈 때는 아슬아슬 겁이 나지만, 험하고 높은 산 위로 한 번에 데려다주니 정말 편리해.\nCable Car.\n케이블카는 안전할까?\n케이블카는 보기엔 위험해 보이지만, 여러 번 두껍게 꼰 쇠줄에 매달려서 가기 때문에 안전해요.\n케이블카. 공중의 줄에 매달려 높은 곳까지 오르내리는 운송 수단이에요.\n\n산악 열차의 바퀴와 철로.\n산악 열차에는 사진처럼 가운데에 톱니바퀴로 된 바퀴가 하나 더 있어요.\n철길에도 가운데 톱니로 된 철로가 한 줄 더 있지요.\n그 톱니에 톱니바퀴를 철컥철컥 끼워 가며 오르기 때문에 미끄러지지 않는 거예요.\n스위스의 융프라우 철도.\n유럽에서 가장 높은 산악 지대를 달리는 산악 열차예요.\n\n산을 오르는 산악 열차.\n철컥철컥 스르르, 산악 열차가 산길을 달려.\n유럽의 지붕이라 불리는 스위스 융프라우 산을 오르는 융프라우 철도야.\n\n열차를 타고 산꼭대기에 오르면 눈 덮인 알프스의 풍경이 신비롭게 펼쳐지지.\n산악 열차는 스위스에서 가장 먼저 만들었어.\n이 열차 덕분에 스위스에는 해마다 엄청나게 많은 관광객이 몰려들고 있어.\n\n유럽에서 가장 높은 곳에 있는 기차역.\n스위스 융프라우 산의 꼭대기 융프라우요흐는 ‘유럽의 지붕’이라 불려요.\n유럽에서 가장 높은 곳이기 때문이에요.\n그런데 그곳에 기차역이 있어요.\n융프라우요흐 역이에요.\n산악 열차가 관광객들을 그곳까지 데려다주어요.\n\n날마다 도로를 달리는.\n시민들의 친근한 벗 시내버스.\n도로에서 흔하게 볼 수 있는 시내버스야.\n날마다 변함없이 정해진 길을 붕붕 달려 많은 사람들을 실어다 주고 또 실어 오지.\n시내 구석구석 다니지 않는 곳이 거의 없어서 사람들이 가장 많이 이용하는 교통 수단이야.\n\n서울의 4가지 색 시내버스.\n서울의 시내버스는 4가지 색으로 구분돼요.\n파랑 버스는 시내 안의 중심 도로를 달리는 간선 버스예요.\n초록 버스는 파랑 버스와 지하철 사이를 연결해 주는 지선 버스고, 빨강 버스는 서울과 다른 도시 사이를 달리는 광역 버스, 노랑 버스는 사람이 많이 몰리는 중심가나 관광지를 도는 순환 버스예요.\n\n세계 최고 수준의 버스 체계.\n우리나라는 다른 나라에 비해 버스를 이용하는 사람이 아주 많아요.\n버스 체계가 잘 갖춰져 있는 데다, 버스와 지하철을 아주 싼값에 갈아탈 수 있도록 해 놓았기 때문이에요.\n이러한 버스 체계는 세계 최고 수준이라고 해요.\n\n파랑 버스.\n중심 도로를 달리는 시내버스예요.\n블루(Blue) 버스라는 뜻에서 ‘B’ 자가 쓰여 있어요.\n초록 버스.\n파랑 버스와 지하철 사이를 이어 주는 시내버스예요.\n그린(Green) 버스라는 뜻에서 ‘G’ 자가 쓰여 있어요.\n\n"
}
