{
	"text": "두 번째 편지는 밤나무에게서 온 편지였어.\n안녕? 난 밤나무야.\n삐죽삐죽 가시 갑옷을 입은 내 열매를 좀 봐.\n정말 멋지지?\n가시 속에 밤알을 숨겨 놔서 먹기 힘들걸?\n동그랗게 둘러싼 가시로 밤알을 보호하는 내가 세상에서 가장 특별한 식물이야!\n가시 왕 밤나무가.\n\n다음 편지의 내용이 궁금해진 아기 사자는 얼른 세 번째 편지를 열었어.\n“이름이 리톱스라고?\n빨리 읽어 봐야지!”\n\n아기 사자는 또 다른 편지를 읽기 시작했어.\n이번에는 미모사가 보낸 편지였어.\n나는 연기를 아주 잘하는 미모사야.\n누군가 나를 건드리면 잎을 오므려서 시든 척하거든.\n나를 먹으려던 동물들은 축 처진 내 모습을 보고 맛없어 보인다며 그냥 가 버리기도 해.\n어때? 내가 가장 특별한 식물이지?\n연기를 잘하는 미모사가.\n\n그런 아기 사자를 지켜보던 아빠 사자가 말했어.\n“얘야, 아빠가 말했잖니.\n꾸준히 운동을 해야 한다고.\n특별한 식물을 먹는다고 하루 만에 힘센 사자가 될 수는 없어.\n게다가 우리는 풀을 안 먹잖니!”\n\n아기 사자는 수많은 편지를 읽다가 그만 지치고 말았어.\n“후유, 이렇게 많은 편지를 언제 다 읽지?\n빨리 힘이 세지고 싶은데.”\n\n아기 사자는 편지를 하나 골라 읽기 시작했어.\n안녕? 내 이름은 엉겅퀴야.\n자주색 꽃이 참 귀엽지?\n세상에서 가장 특별한 식물은 나야.\n왜냐고? 잎에 달린 뾰족뾰족한 가시를 봐.\n나를 만만하게 보고 먹으려 했다가는 가시에 찔려서 눈물이 찔끔 날 거야.\n세상에서 가장 특별한 식물로 나를 뽑아 줘!\n귀여운 엉겅퀴가.\n\n이번에는 누구의 편지일까?\n반가워, 아기 사자야.\n나는 매운 냄새를 가진 양파란다.\n날 건드리면 매운 냄새로 언제든지 공격할 수 있어!\n그럼 너무 매워서 눈물이 찔끔 나겠지?\n매운 냄새로 공격하기 전에 빨리 나를 가장 특별한 식물로 뽑으렴!\n까면 깔수록 매운 양파가 양파의 편지를 읽은 아기 사자는 자기도 모르게 얼굴을 잔뜩 찌푸렸어.\n\n그날부터 아기 사자는 매일매일 열심히 운동했어.\n비실비실했던 아기 사자는 점점 힘이 세졌지.\n식물들이 보낸 편지는 어떻게 했냐고?\n힘이 세진 아기 사자가 편지를 모아 세상에서 가장 특별한 식물이라는 책을 만들었어.\n그리고 편지를 보내 준 식물들을 위해 고마운 마음을 담아, 책을 많이 만들어 선물해 주었대.\n\n숲속에 비실비실한 아기 사자가 살았어.\n아기 사자는 다른 사자들처럼 힘이 세지고 싶었지.\n“얘야, 힘이 세지려면 꾸준히 운동을 해야 한단다.”\n아빠 사자가 아기 사자에게 말했지만 아기 사자는 들은 척도 하지 않았어.\n\n숲속에 비실비실한 아기 사자가 살았어.\n아기 사자는 다른 사자들처럼 힘이 세지고 싶었지.\n“얘야, 힘이 세지려면 꾸준히 운동을 해야 한단다.”\n아빠 사자가 아기 사자에게 말했지만 아기 사자는 들은 척도 하지 않았어.\n\n숲속에 비실비실한 아기 사자가 살았어.\n아기 사자는 다른 사자들처럼 힘이 세지고 싶었지.\n“얘야, 힘이 세지려면 꾸준히 운동을 해야 한단다.”\n아빠 사자가 아기 사자에게 말했지만 아기 사자는 들은 척도 하지 않았어.\n\n숲속에 비실비실한 아기 사자가 살았어.\n아기 사자는 다른 사자들처럼 힘이 세지고 싶었지.\n“얘야, 힘이 세지려면 꾸준히 운동을 해야 한단다.”\n아빠 사자가 아기 사자에게 말했지만 아기 사자는 들은 척도 하지 않았어.\n\n아기 사자는 양파의 편지를 후다닥 내려놓고, 다음 편지를 들었어.\n아기 사자야, 내 이야기를 들으면 나 고무나무를 특별한 식물로 뽑을 수밖에 없을 거야.\n누군가 나의 잎이나 줄기에 상처를 내면 나는 독이 들어 있는 끈적끈적한 하얀색 액을 내뿜는단다.\n그래서 곤충들도 함부로 나를 베어 먹지 못하지.\n끈적끈적한 액을 내뿜는 내가 당연히 가장 특별한 식물이겠지?\n세상에서 가장 특별한 식물이 되고 싶은 고무나무가.\n\n아기 사자는 여기저기에 광고를 냈어.\n“세상에서 가장 특별한 식물을 찾습니다.\n자신이 특별한 이유를 적어서 편지를 보내 주세요.\n세상에서 가장 특별한 식물에게 세상에서 가장 멋진 선물을 드립니다.”\n그날 이후, 아기 사자의 집에는 셀 수 없이 많은 편지가 도착했어.\n\n호호, 나 리톱스가 어디 있는지 찾아 봐.\n자갈밭에서 나를 찾기는 쉽지 않을걸?\n나는 주변에 있는 자갈과 비슷하게 잎의 색깔을 바꿀 수 있거든.\n다른 식물은 하기 힘든 나만의 특별한 능력이지.\n동물들은 내가 자갈인 줄 알고 먹지 않는다니까?\n아무리 생각해도 세상에서 가장 특별한 식물은 나야, 나!\n숨바꼭질을 잘하는 리톱스가.\n\n편지 읽기에 푹 빠진 아기 사자는 궁금한 마음으로 다음 편지를 열었지.\n아기 사자야, 안녕?\n길에서 나를 쉽게 만날 수 있지만, 사실 나 은행나무는 평범하지 않아.\n내 열매에서 고약한 냄새가 나는 건 너도 잘 알고 있지?\n게다가 독이 들어 있어서 동물들이 먹지 못하지.\n고약한 냄새와 독을 가진 내가 가장 특별한 식물이야.\n평범하지 않은 은행나무가.\n\n어느 날, 아기 사자는 도서관에서 책을 한 권 발견했어.\n거기에는 이렇게 쓰여 있었지.\n“세상에서 가장 특별한 식물을 갈아 마시면 하루 만에 힘이 세져요.”\n“그래, 바로 이거야!”\n\n"
}
