{
	"text": "뱀뱀이의 말을 듣고 코키가 걱정하며 말했어요.\n\"그럼 어떡하지?\n모양이 매일 바뀌는데 어떻게 배에 달 수 있어?\"\n\n이때, 옆에서 조용히 듣고 있던 사슴 할머니가 말했어요.\n\"걱정할 필요 없단다.\n달은 모양이 바뀌는 것처럼 보일 뿐이지, 사실은 바뀌지 않거든.\"\n\"네? 그게 무슨 말씀이세요.\n분명히 바뀌는 거 맞는데.\"\n\n\"그래. 달에는 물이나 공기, 흙이 없기 때문에 옥토끼뿐 아니라 그 어떤 생명체도 살 수 없단다.\"\n노란색 찰흙 아줌마가 덧붙여 설명해 주었어요.\n모두들 고개를 끄덕이며 신기해 했어요.\n한 명만 빼고요.\n\n\"달은 매끄러운 모양이 아니구나.\"\n\"정말. 달에는 옥토끼가 사는 게 아니었네.\"\n노란색 찰흙 아줌마에게 생긴 자국을 보며 저마다 한마디씩 했어요.\n\n\"아잉, 얘들아!\n내 배꼽은?\"\n몽이는 이젠 울상이 되었어요.\n\n\"내 전등은 태양이고, 동글이는 우리가 살고 있는 지구, 그리고 탁구공은 달이라고 생각해 보자.\n이렇게 태양이 우주에서 빛을 내뿜고 있으면 지구와 달은 햇빛을 받는 부분과 아닌 부분이 생겨.\n빛이 닿는 곳은 낮이고, 빛이 닿지 않는 반대쪽은 밤이 되지.\n이때, 밤이 된 지구 쪽에서 달을 보면 이 탁구공처럼 태양 빛을 받아 빛나고 있는 걸 볼 수 있단다.\n그래서 달이 마치 스스로 빛을 내는 것처럼 보이는 거야.\"\n\n\"태양 빛을 반사해서 빛이 나는 것처럼 보일 뿐이란다.\"\n그러고는 동글이를 앞에 세우고 코키더러 탁구공을 들게 했지요.\n기차 할아버지가 전등을 비추면서 말했어요.\n\n\"우아! 정말 멀어요!\n엄청 커요!\"\n모두들 놀라 입을 떡 벌렸어요.\n한 명만 빼고요.\n\n노랗고 동그란 귤은 우툴두툴한 무늬도 꼭 크레이터 같았지요.\n몽이가 신이 나서 귤을 배에 달자, 화장품 놀이 언니는 향수를 살짝 뿌려 주었어요.\n밤하늘에는 동그란 달님이, 몽이 배에는 향기 나는 달님이 서로 마주 보고 웃고 있었답니다.\n\n아무도 배꼽에 대해 신경을써 주지 않자, 몽이는 훌쩍훌쩍 울기 시작했어요.\n\"으아앙, 모두들 너무해!\"\n그때, 화장품놀이 언니가 소꿉놀이 귤을 건네며 말했어요.\n\"몽이야, 자, 여기 네 달님 배꼽!\"\n\n\"실제로 달은 엄청 커.\n코끼리 수백만 마리를 합친 크기거든.\n그렇게 큰 달이 작게 보이는 이유는 멀리 떨어져 있기 때문이야.\n사람이 자동차를 타고 지구에서 달까지 간다면 160일쯤 걸린단다.\"\n\n\"아 참, 그래.\n몽이의 배꼽!\n달님을 어떻게 하면 따 올 수 있을까?\n따 와야지만 몽이 배에 달 수 있을 텐데.\"\n\n\"왜냐하면 달은 엄청 크고, 아주 먼 곳에 있거든.\"\n줄자 아저씨의말에 모두가 고개를 갸우뚱했어요.\n창밖으로보이는 달은 동전 크기만 했거든요.\n\n그때, 서랍에 있던 줄자 아저씨가 나오며말했어요.\n\"얘들아, 달은 따 올 수가 없단다.\"\n\"어, 왜요?\"\n\n\"아니야. 너무 많이 웃어서 배꼽이 떼구르르 굴러간 거야!\"\n동글이도 말했지요.\n하지만 몽이의 배꼽이 왜 사라졌는지정말로 아는 친구는 없었답니다.\n\n하룻밤 사이에 몽이의 배꼽은 어디로 사라진 걸까요?\n\"초록빛 악어가 물어 갔을 거야.\"\n\"아니야. 욕심쟁이 까막 까마귀가 채어 간 게 틀림없어.\"\n코키와 뱀뱀이가 말했어요.\n\n“달에는 '크레이터'라는 운석에 부딪힌 자국이있는데, 그 모양이 옥토끼처럼 보여 옛날 사람들이 그렇게 생각한 거란다.\"\n\"크레이터요?\" 동글이가 물었어요.\n\"그래. 코키야, 네가 가진 구슬로 나를 꼭꼭 눌러 보렴.\"\n\n코키는 노란색 찰흙 아줌마가 시키는 대로 해 보았어요.\n“봐, 무늬가 생기지?\n이런 게 크레이터야.\n우주에는 떠돌아다니는 크고 작은 바윗덩어리가 있는데, 이 바윗덩어리가 떠돌다가 달에 떨어질 때가 있어.\n이렇게 떨어지는 것을 운석이라고 하는데, 이때 파인 자국이 바로 크레이터란다.\"\n\n\"우아, 달은 밤에도 빛을 내니까 길을 잃지 않겠네!\"\n몽이의 말에 동글이가 통통 튀며 좋아라 했어요.\n\"아냐. 달은 스스로 빛을 내지 않아.\"\n그때, 철길을 달리던 기차 할아버지가 '뿡뿡'소리를 내며 말했어요.\n\n\"음, 마치 저 하늘에 있는 달님처럼 멋진 배꼽 말이야!\"\n\"달님?\" 뱀뱀이가 물었지요.\n\"그래. 난 저 달님으로 새 배꼽을 할 테야.\"\n\n\"음, 어쨌든 새 배꼽을 달아야겠어.\n아주 멋진 배꼽을말이야.\"\n창밖을 보며 몽이가 말을 계속했어요.\n\n\"달에는 옥토끼가 산다는데, 그럼, 몽이의 배꼽에 옥토끼가 살게 되는 거야?\"\n코키가 말했어요.\n\"아니야. 달에는 옥토끼가 살지 않아.\"\n그때, 위 칸에 있던 노란색 찰흙 아줌마가 말했어요.\n\n\"우하하하, 정말 재미있다!\"\n모두들 즐거워했어요.\n한 명만 빼고요.\n\"얘들아, 내 배꼽은.\n난 달님 배꼽이 갖고 싶어.\"\n\n친구들이 배꼽에신경 쓰지 않자 몽이는 발을 동동 굴렀어요.\n\"아 참, 몽이의 배꼽!\"\n모두들 다시 몽이의 달님 배꼽을 생각했어요.\n\n\"왜 그래?\"\n다이아몬드 무늬 뱀뱀이, 파란 코끼리 코키, 통통 반짝 공 동글이가 깜짝 놀라 물었어요.\n\"내, 내 배꼽이 없어졌어!\"\n\"뭐? 어, 정말!\"\n\"어디, 정말 없네!\"\n\n안녕! 내 이름은 몽이예요.\n모퉁이 장난감 가게에 살고 있는 인형이지요.\n\"으악!\" \"무슨 소리지?\"\n\n\"그런데 할머니, 달이 안 뜨는 날도 있잖아요.\"\n\"그래. 한 달에 한 번씩 안 보이는 때가 바로 그믐날이지.\n이날은 지구와 태양 사이에 달이 있어서 지구에서는 달이 빛을 반사하는 부분을 전혀 볼 수 없는 거란다.\"\n\n\"지구가 태양 주위를 일 년에 한 바퀴 돌 듯 달도 지구 주위를 한 달에 한 바퀴씩 돌지.\n그래서 달이 태양 빛을 반사하는 부분이 매일 조금씩 변하는 거고, 달의 모양이 바뀌는 것처럼 보이는 거란다.\"\n사슴 할머니의 말에 뱀뱀이가 물었어요.\n\n\"와, 신기하다!\"\n동글이와 코키는 자리를 이리저리 옮기면서 달이 빛을 반사하는 것을 만들어 보았어요.\n\"얘들아, 지금 그럴 때가 아니야.\n난 달님 배꼽을 갖고 싶단 말이야.\"\n몽이가 소리를 꽥 지르자 친구들은 모두 깜짝 놀랐어요.\n\n뱀뱀이가 몸을 한 번 꼰 뒤 말했어요.\n\"그래. 몽이 배꼽에 대해 이야기하고 있었지!\n음, 있잖아, 달님 배꼽은 참 멋있을 거야.\n매일 모양이 바뀌잖아?\n초승달이 되었다가 반달, 보름달이 되니까 말이야.\"\n\n"
}
