{
	"text": "“그래서요?” 집주인은 시큰둥한 얼굴로 물었습니다.\n“나머지 큰 돈주머니를 어떻게 해야 할지 몰라 걱정입니다.\n이것도 작은 돈주머니를 묻었던 곳에 숨겨 놓아야 좋을까요, 아니면 누군가 믿을 수 있는 사람에게 맡겨 놓아야 좋을까요?”\n\n집주인은 잠시 생각에 잠기더니 입을 열었습니다.\n“나는 세상에 믿을 사람은 하나도 없다고 생각합니다.\n내가 당신이라면 작은 돈주머니를 숨겨 둔 곳에 큰 돈주머니도 숨겨 두겠습니다.”\n\n그리고 돈주머니가 있던 자리에 편지 한 장을 써 놓았습니다.\n‘당신의 어리석은 욕심 덕분에 내 돈주머니를 다시 찾았소.\n구멍 난 당신 집의 벽과 양심을 빨리 고치길 바라오.’\n\n집주인이 돈주머니를 파묻고 돌아가자 남자가 풀숲에서 나와 땅을 파기 시작했습니다.\n잃어버렸던 돈주머니가 고스란히 그곳에 들어 있었습니다.\n남자는 돈주머니를 가슴에 안고 기뻐했습니다.\n\n집주인은 어깨춤을 덩실덩실 추며 다가왔습니다.\n몰래 훔쳤던 돈주머니를 다시 묻어 두었다가 남자가 큰 돈주머니를 그곳에 묻으면 돈주머니 두 개를 모두 훔칠 수 있을 테니까요.\n집주인은 돈주머니가 있던 곳을 파기 시작했습니다.\n“은화 500개와 800개라.\n모두 합하면 1,300개군.\n한동안 돈 걱정 없이 살겠는걸.”\n\n곧 다가올 명절에 대비해 많은 물건을 사려고 은화가 500개나 든 돈주머니를 가져온 남자는 돈주머니를 다시 시골로 가져가자니 은근히 걱정이 되기 시작했습니다.\n소매치기를 당할 수도 있고, 잠깐 어딘가에 내려놓았다가 잃어버릴 수도 있을 테니까요.\n‘무슨 좋은 수가 없을까?’\n\n“누구세요?” 집주인이 문밖으로 얼굴을 내밀었습니다.\n“저는 시골에서 물건을 사러 온 장사꾼입니다.\n주인께서는 큰 도시에 살고 있으니 저보다 세상 물정을 잘 아실 것 같아 상의를 드리려고 왔습니다.”\n집주인이 남자를 훑어보더니 말했습니다.\n“무슨 일 때문에 그러십니까?”\n\n“돈을 꺼내 우선 맛있는 점심부터 먹어야겠어.”\n남자는 땅을 파기 시작했습니다.\n“어? 이상하다.\n분명히 여기가 맞는데.”\n아무리 땅을 파도 돈주머니는 나오지 않았습니다.\n\n사흘 후, 남자는 아침 일찍 큰 도시로 가려고 집을 나섰습니다.\n물건을 싼값에 살 수 있다는 생각에 콧노래가 절로 나왔지요.\n점심이 가까워서야 남자는 돈을 묻어 놓은 들판에 도착할 수 있었습니다.\n\n“곧 명절이 다가오니 장을 좀 보려고 돈을 많이 가지고 올라왔습니다.\n은화 500개가 든 돈주머니와 800개가 든 돈주머니를 가지고 왔지요.\n그런데 급한 일이 생겨 잠깐 시골에 다녀와야 하는데 돈을 가지고 왔다 갔다 하는 건 위험할 것 같았습니다.\n그래서 그중 작은 주머니를 저만 아는 곳에 묻어 놓았지요.”\n\n“사흘 후면 물건값이 아주 싸진다는군.”\n남자는 다른 장사꾼들의 이야기를 우연히 들었습니다.\n“옳지. 그럼 나도 며칠 후에 다시 와야겠구나.”\n\n한 남자가 큰 도시로 물건을 사러 갔습니다.\n그는 큰 도시에서 싼값에 물건을 사다가 마을 사람들에게 파는 장사꾼이었습니다.\n물건을 사려고 한참 시장을 돌아다닐 때였습니다.\n\n“그렇지, 바로 그거야!”\n남자는 좋은 생각이 났는지 어딘가로 달려가기 시작했습니다.\n한참을 달려가자 넓은 들판이 나타났습니다.\n\n“여기에 묻어 두면 감쪽같을 거야.”\n남자는 땅을 파서 돈주머니를 묻었습니다.\n나중에 알아볼 수 있게 돌멩이도 얹어 두었지요.\n남자는 주변을 훑어보며 그곳의 위치를 다시 한 번 확인했습니다.\n\n가까이 다가가 보니 벽에 작은 구멍이 하나 뚫려 있었습니다.\n‘내가 돈을 묻는 걸 이 구멍으로 보고, 돈주머니를 훔쳐 간 것이 틀림없어.’\n남자는 집주인을 은근히 떠볼 생각으로 대문을 두드렸습니다.\n\n남자는 몹시 당황스러웠습니다.\n그때, 그리 멀지 않은 곳에 있는 집 한 채가 보였습니다.\n남자는 얼른 그 집으로 달려갔습니다.\n\n“역시 당신에게 물어보길 잘했군요.\n저 역시 그것이 좋을 것 같다고 생각했습니다.\n지금은 잠시 다녀올 데가 있으니 저녁에 다시 찾아가 작은 돈주머니가 있는 곳에 큰 돈주머니도 묻어야겠습니다.”\n남자는 집주인과 헤어지고 나서, 돈주머니를 묻어 놓았던 곳에 몰래 숨었습니다.\n아니나 다를까, 돈주머니를 든 집주인이 이쪽으로 오고 있었습니다.\n\n"
}
