{
	"text": "기중기 아파트를 짓고 있는 공사장에서 아주 높은 철탑에 쇠줄을 늘어뜨리고 있는 기구를 본 적이 있을 거예요.\n그것 역시 도르래를 이용하여 무거운 자재들을 이리저리 옮기는 거예요.\n이사할 때 쓰는 사다리차 이삿짐을 옮기는 사다리차에도 도르래가 달려 있어요.\n사다리차에 달린 아주 기다란 사다리 위에 짐을 실으면 전기 모터로 도르래와 줄을 움직여서 짐을 위아래로 옮겨요.\n사다리 소방차도 이런 원리를 이용해 만들어진 거예요.\n\n생활 속의 도르래.\n도르래는 우리 생활에서 없어서는 안 되는 매우 중요한 기구예요.\n조금만 관심을 갖고 찾아보면 도르래의 원리를 이용한 생활 기구들을 쉽게 찾을 수 있어요.\n자, 그럼 동네 한 바퀴를 돌며 도르래가 어디에 어떻게 사용되는지 찾아볼까요?\n\n전기 모터가 도르래를 움직이게 하면 도르래 바퀴에 감긴 튼튼한 쇠줄이 엘리베이터를 들어 올리지요.\n쇠줄 반대편에는 아주 무거운 쇳덩어리가 달려 있는데, 이것은 엘리베이터가 오르락내리락할 때 무게 중심을 잡아 줘요.\n병원의 의료 기구 부러진 다리의 뼈를 고정시키기 위한 의료 기구에도 도르래가 달려 있어요.\n다리를 매단 줄을 당기면 다리를 더 위로 들어 올릴 수 있고, 줄을 늦추면 다리를 침대에 내릴 수 있게 되어 있어요.\n\n창문 블라인드 블라인드는 창에 달아서 햇볕을 가리는 기구예요.\n블라인드 가장자리에 달린 도르래에 줄이 걸쳐져 있는데, 그 줄을 양쪽으로 당기면서 블라인드를 올리거나 내릴 수 있지요.\n엘리베이터 우리가 자주 타는 엘리베이터도 도르래의 원리를 이용해 만든 기구예요.\n\n도르래가 완성되었나요?\n노끈 한쪽 끝에 물건을 매달고 다른 쪽을 끌어당겨 보세요.\n도르래 없이 물건을 들었을 때보다 편리하게 물건을 들 수 있다는 것을 알게 될 거예요.\n\n오르락 내리락 도르래 만들기.\n생활에서 많이 쓰이는 도르래는 사실 아주 간단한 원리로 이루어져 있어요.\n그 원리만 이해하면 도르래는 금세 만들 수 있어요.\n\n이렇게도 해 보세요.\n새로운 실패에 철사를 꿰어 방금 만든 도르래와 연결하면 움직도르래가 만들어져요.\n고정도르래에 비해 얼마나 힘이 덜 드는지 비교해 보세요.\n\n자, 이제부터 도르래를 만들어 볼까요?\n1.ㄱ자 꺽쇠 하나 드라이버 책꽂이 책 ㄱ자 꺽쇠를 비어 있는 책꽂이 옆면에 드라이버와 나사못을 이용하여 튼튼하게 고정시켜요.\n2.실패 한가운데를 철사로 꿴 뒤, 철사의 양 끝을 둥글게 말아요.\n3.실패를 꿴 철사 윗부분을 ㄱ자 꺽쇠 끝에 걸고 고정시켜요.\n\n도르래 덕분에 통나무도 금세 옮기고, 벽돌과 모래도 쉽게 옮겼어요.\n마을 회관이 완성된 날, 난쟁이 마을에 잔치가 벌어졌어요.\n“도르래 때문에 모두 편리해졌어.\n빤돌이는 이제 우리 마을의 척척박사다.”\n왕 할아버지가 빤돌이를 칭찬하자, 모두 모두 박수를 쳤어요.\n\n“이 항아리에 물을 다 채워 놓아라.”\n연못까지는 돌계단이 끝도 없이 이어져 있었어요.\n빤돌이는 한숨이 푹 나왔어요.\n“뭐, 좋은 방법이 없을까?”\n\n숲 속 난쟁이 마을에 게으른 빤돌이가 살았어요.\n빤돌이는 일할 때마다 늘 잔꾀만 부리며 펀펀 놀았어요.\n보다 못한 왕 할아버지가 빤돌이를 불렀어요.\n\n“밧줄을 끌어 올리는 것도 힘드네.”\n이번에는 밧줄을 나뭇가지에 척 걸쳐서 아래로 영차 영차.\n“힘이 덜 들지만 뻑뻑한걸.”\n\n“아! 밧줄을 이용해 보자.”\n물통에 긴 밧줄을 매서 연못으로 풍덩!\n위로 영차 영차, 영차 영차.\n\n“아! 도르래 바퀴를 이용해 보자.”\n빤돌이는 사다리를 타고 올라가 깃대 끝에 도르래 바퀴를 척!\n바퀴의 홈에 긴 줄을 걸쳐 묶고, 줄에는 마을 깃발을 착!\n\n난쟁이들은 힘을 모아 쓱싹쓱싹 통나무를 잘랐어요.\n“그런데 이 많은 통나무를 어떻게 옮기지?”\n난쟁이들은 걱정이 이만저만이 아니었어요.\n\n한쪽 줄을 당기면 깃발이 쑥 올라가고, 다른 쪽 줄을 당기면 깃발이 쑥 내려왔어요.\n“와, 도르래를 다니까 훨씬 쉽네.”\n난쟁이 마을에 회관을 짓는 날이었어요.\n\n빤돌이는 한숨이 푹 나왔어요.\n“날마다 저렇게 높이 올라가야 하나?\n뭐, 좋은 방법이 없을까?”\n\n이번에는 왕 할아버지가 다른 일을 시켰어요.\n“내일부터 날마다 아침 7시에 저 깃대에 마을 깃발을 달도록 해라.”\n마을의 깃대는 무척 높아서 긴 사다리를 타고 올라가야만 했어요.\n\n빤돌이는 다른 방법을 생각해 냈어요.\n바퀴의 홈에 밧줄을 걸쳐서 아래로 영차 영차.\n“와, 도르래 바퀴를 다니까 훨씬 쉽네!”\n항아리에 물이 찰랑찰랑 금방 다 채워졌어요.\n\n그때 빤돌이가 말했어요.\n“도르래만 있으면 문제없어요!”\n도르래 바퀴 한 개를 달아서 영차 영차.\n\n하지만 무거운 통나무는 꼼짝하지 않았어요.\n이번에는 도르래 바퀴 두 개를 달아서 영차 영차.\n“와, 통나무가 들린다!”\n난쟁이들이 손뼉을 치며 좋아했어요.\n\n"
}
