{
	"text": "3일 만에 래드는 이 저택의 두 번째 규칙을 어겼습니다.\n주인이 래드에게 '이 개를 괴롭히지 말아라.'고\n한 명령을 잊어버리고, 래드는 사나운 기세로 네이브에게 덤벼들었습니다.\n2마리의 개는 상대편을 향해 바람처럼 돌진했습니다.\n그러고는 서로의 몸을 할퀴고 물어뜯으면서 울부짖다가, 한 덩어리가 되어 땅바닥에 뒹굴었습니다.\n2마리의 개는 엎치락뒤치락 뒹굴다가 다시 뒷발로 일어섰습니다.\n\n그런데 그 때였습니다.\n결투를 그냥 지켜보고만 있던 레이디는, 래드가 위급한 상황에 놓인 것을 보자, 벌떡 일어나 네이브의 뒷다리를 꽉 물었습니다.\n네이브는 갑자기 등 뒤에서 무언가 공격해 온 것에 놀라 몸을 돌렸습니다.\n그 순간, 래드가 잽싸게 네이브의 목덜미를 물었습니다.\n네이브는 마침내 꼼짝할 수 없는 상태가 되어 싸울 용기를 잃고 말았습니다.\n그러고는 아픔과 두려움을 이기지 못해서 처량한 소리로 비명을 질렀습니다.\n\n네이브는 장난을 치고 싶던 차에, 헛간 속에 숨겨 둔 독수리 머리를 생각하고 있었습니다.\n네이브는 바쁘게 달려가더니, 독수리 머리를 물고 돌아왔습니다.\n그러고는 보란 듯이 뛰어다니며 그것을 공중으로 높이 던졌다가는 땅에 떨어지기 전에 입으로 받곤 했습니다.\n래드는 네이브가 무엇을 하고 있는지 보았습니다.\n순간, 래드는 미칠 듯이 화가 치밀었습니다.\n\n래드의 칼날 같은 송곳니가 네이브의 이마에 상처를 냈고, 네이브는 래드의 왼쪽 귀를 물어뜯었습니다.\n잠에서 깬 레이디는, 흥분한 눈으로 수컷들의 결투를 지켜보고 있었습니다.\n격렬한 싸움이 계속되었습니다.\n래드가 약간 멈춘 틈을 노려, 네이브가 래드의 등 쪽을 습격해서 뒷덜미를 물었습니다.\n네이브는 무거운 몸으로 상대를 짓누르면서, 날카로운 이빨로 래드의 뒷덜미를 깊숙이 물어뜯었습니다.\n래드는 있는 힘껏 빠져 나오려고 애썼으나, 꼼짝할 수 없었습니다.\n\n얼마 후, 주인의 모습이 나타났습니다.\n그제서야 래드는 네이브의 목덜미를 놓아 주었습니다.\n래드는 힘겨운 싸움으로 몹시 지쳐 있었지만, 조금도 주저하지 않고 주인 곁으로 곧장 걸어갔습니다.\n래드는 또다시 채찍을 맞을 각오를 하고 있었습니다.\n그러나 주인 가까이 다가갔을 때, 주인의 손에는 흉측한 독수리의 머리가 쥐어져 있었습니다.\n\n주인은 래드 앞에 앉아서 부드럽게 머리를 쓰다듬으면서 말했습니다.\n\"래드야, 정말 미안하다.\n네가 나보다 훨씬 사나이답구나.\n이번 일은 내가 보상해 주마!\"\n그러자 이번에는 레이디가 다가와 존경하는 듯 래드의 상처를 핥았습니다.\n\"레이디, 너에게도 미안하다.\"\n주인은 정중하게 사과했습니다.\n\n\"어머나, 무서워라!\n목사리라면 래드에겐 절대 안 돼요.\n전 개품평회가 즐거운 일인 줄 알았는데, 이제야 진실을 알겠어요!\"\n\"댁을 부르고 있습니다.\"\n안주인의 말을 가로막으며 담당자가 일러 주었습니다.\n\n\"어머나, 우리에겐 어제 산 이 사슬밖에는 없어요.\n우리는 개를 매어 기른 적이 없거든요.\n꼭 목사리가 필요한가요?\"\n\"아, 댁에서 필요없다면 괜찮습니다.\n그러나 회장에서는 목사리가 편리하니까요.\n출품자가 개를 심사장으로 데리고 갈 때는 개 끈을 짧게 잡는 것이 좋아요.\n목사리가 죄어져서 개가 저절로 머리를 쳐들게 됩니다.\n그러면 당당해 보이니까 심사 위원이 좋은 점수를 줄 것입니다.\"\n\n래드는 안주인 옆에서 엄숙하게 걸었습니다.\n래드는 겉으로 잘 보이려고 애쓰지 않았습니다.\n그러나 래드는 비참한 기분이 들었습니다.\n안주인은 래드가 불쌍해서 견딜 수가 없었습니다.\n래드를 이런 곳에 데리고 온 것을 후회하고 있었습니다.\n\n심사위원은 출전한 개들을 심사대에 올려놓고 자세히 살펴보았습니다.\n이빨을 조사하고, 목덜미를 만져 보기도 했습니다.\n뱃가죽도 만져 보고, 털을 잡아 보기도 했습니다.\n마침내 심사위원이 래드 앞으로 다가섰습니다.\n그러나 그는 별로 흥미가 없는 듯, 래드의 몸을 한 번 쭉 쓰다듬었습니다.\n\n안주인은 래드를 데리고 심사장 안으로 들어갔습니다.\n그리고 심사위원의 명령에 따라 장내를 한 바퀴 돌았습니다.\n콜리 종의 심사위원은 맥길리아드라는 사람이었습니다.\n그는 스코틀랜드 사람으로 개에 관해서 독특한 의견을 가지고 있었습니다.\n다른 개들은 목사리가 죄어져, 모두들 당당하게 머리를 치켜들지 않을 수 없었습니다.\n\n안주인은 망설이면서 물었습니다.\n\"이제 개를 데리고 나가도 괜찮을까요?\"\n\"그러시오.\" 심사위원은 퉁명스럽게 대답했습니다.\n\"이것을 가지고 가시오.\"\n심사위원이 내민 것은 금빛 글자가 찍혀 있는 파란 헝겊 조각이었습니다.\n안주인은 청색 리본을 받아들고 천천히 들여다보았습니다.\n이상스럽게도 리본이 희미하게 흐려 보였습니다.\n안주인은 리본을 래드에게 달아 주면서, 머리 위에 살며시 입을 맞추었습니다.\n\n형식적인 심사 같아 보였습니다.\n다른 개에게 보인 철저하고 세심한 관심은 전혀 보이지 않았습니다.\n래드의 심사는 3초도 걸리지 않았습니다.\n심사를 마친 심사위원은, 장부에다 번호를 적고 래드의 머리에 손을 얹었습니다.\n\n깊숙한 가슴과 늠름한 앞다리, 희고 작은 발, 그리고 풍성한 털과 당당한 머리, 영혼을 담고 있는 듯한 눈빛 등을 래드에게서 발견했습니다.\n또한 래드가 어둡고 신비스러운 스코트랜드의 고지대 늪을 떠올리게 하는 개임을 알아차렸습니다.\n그래서 그는 다른 개를 심사하는 척하면서, 래드를 이미 점찍어 두었습니다.\n\n\"지금까지 다른 개가 타 온 은컵을 모두 도둑맞을 뻔했는데, 용감한 울프가 지켜 주었어요!\"\n그 후 며칠 뒤, 주인은 뉴욕에 다녀왔습니다.\n주인은 돌아오자마자 소년의 방으로 갔습니다.\n그 방엔 붕대를 감은 울프가 누워 있었고, 소년이 머리를 쓰다듬어 주고 있었습니다.\n\n그러자 사나이는 공포에 질려 거칠게 숨을 몰아쉬었습니다.\n울프는 마치 야수처럼 사나이를 공격하고 있었습니다.\n사나이는 개를 떼밀면서 울프의 머리에 대고 권총을 쏘았습니다.\n울프는 힘없이 호숫가로 굴렀고, 사나이는 비틀거리며 일어났습니다.\n한밤의 총 소리는 밤 공기를 크게 울렸습니다.\n그 때 저택의 창문에 불이 켜졌습니다.\n\n사나이가 도망치려고 하자, 울프가 다시 발목을 물고 늘어졌습니다.\n울프는 있는 힘을 다해 마지막으로 한 번 더 물었습니다.\n사나이는 다시 권총을 쏘았습니다.\n저택의 사람들이 달려왔을 때, 사나이는 이미 사라진 뒤였습니다.\n2발의 총이 울프의 머리를 상하게 했으나, 다행히 총알이 빗나가는 바람에 죽음을 면했습니다.\n\n사나이는 한쪽 손에 무언가를 끼고 있었습니다.\n울프는 사나이 옆으로 바짝 다가갔습니다.\n그러고는 사나이의 얼굴을 향해 날쌔게 달려들었습니다.\n사나이는 이 갑작스런 습격에 당황하여 들었던 것을 떨어뜨리고, 울프의 목을 쥐었습니다.\n울프는 그의 손을 물고 늘어졌습니다.\n\n풀숲의 격투 흔적과 독약이 든 고깃덩이, 버려진 고무 장갑과 연장들이 모든 사건을 말해 주었습니다.\n주인은 도둑의 침입을 경찰에 알렸는데, 날이 샐 무렵에 외딴 병원에 상처투성이의 한 사나이가 나타났습니다.\n경찰은 그 사나이를 경찰서로 데리고 갔습니다.\n\"아버지, 울프를 품평회에 내보내 달라고 부탁했는데 안 들어주셨지요?\"\n하면서 소년은 울프의 상처를 끌어안고 흐느껴 울었습니다.\n\n래드는 레이디를 지키면서, 이따금 덫에 끼인 레이디의 발목을 핥아 주고 있었습니다.\n주인이 레이디를 풀어 주자, 네이브는 즐거운 듯 뛰어다녔지만, 레이디는 시무룩한 표정이었습니다.\n그로부터 며칠 동안 레이디는 부어오른 발 때문에 절룩거리며 다녀야만 했습니다.\n\n레이디는 마치 최면에 걸린 듯 네이브에게로 빠져들고 있었습니다.\n네이브와의 결투로써 레이디의 사랑을 되찾는다는 것은 이 저택에서 금지되어 있었기 때문에, 래드는 그 경쟁을 못 하고 말았습니다.\n그 후부터, 래드는 풀밭을 뛰어다니지도 않았고, 머리를 앞발 사이에 묻고 다갈색 눈으로 슬픈 듯이 먼 곳을 바라볼 뿐이었습니다.\n이 집의 규칙을 잘 모르는 네이브는, 나이 든 래드가 싸우려 하지 않는 것을 보고 그를 업신여겼습니다.\n어느 날 아침, 레이디와 산책을 나갔던 네이브는 산책에서 혼자 돌아왔습니다.\n\n주인이 부르고 소리쳐도 레이디는 집으로 돌아오지 않았습니다.\n거실 피아노 앞에 엎드려 있던 래드는 주인이 떠드는 소리에 뛰어나와, 한달음에 숲 속으로 달려갔습니다.\n얼마 후, 주인은 장난치며 돌아다니는 네이브를 데리고 래드와 레이디를 찾아 나섰습니다.\n숲 어귀에서 주인이 소리치자, 먼 곳에서 래드가 짖는 소리가 들려왔습니다.\n주인이 소리 나는 쪽으로 가자, 레이디의 한쪽 발이 여우 덫에 끼여 있었습니다.\n\n그러나 5, 6분이 아니라, 더 오랜 시간 동안 래드는 입마개를 하고 있어야 했습니다.\n차가 있는 곳으로 왔을 때, 안주인은 앞 자리의 주인 옆에 앉았고, 래드는 혼자 뒷자리에 앉아 엎드렸습니다.\n이윽고 자동차는 부둣가를 향해 달렸습니다.\n래드는 숲과 호수에서 자라난 개라서, 혼란한 도시의 소음과 빛과 냄새가 신경을 곤두서게 했습니다.\n그리고 자기가 입마개를 얼마나 싫어하는지 몰라 주는 주인이 야속했습니다.\n\n그러나 그 공원 안에도 주인 부부의 모습은 보이지 않았습니다.\n래드는 마침내 길을 잃은 것이었습니다.\n래드는 그제야 자신의 입에 입마개가 씌워졌음을 느꼈습니다.\n너무 긴장한 탓으로 그것조차 잊고 있었습니다.\n래드의 마음은 더욱 무거웠습니다.\n공원 안은 다행히도 복잡하지 않았습니다.\n\n래드는 계속해서 입마개를 벗으려고 안간힘을 쓰고 있었습니다.\n바로 그 때 자동차의 행렬이 잠시 끊어져 주인은 속력을 내어 달렸습니다.\n차가 트럭을 앞지르고 커브를 도는 순간, 래드는 중심을 잃고 뒷문에 세게 부딪혔고, 래드의 몸무게를 견디지 못한 문이 활짝 열려 래드는 아스팔트 위로 떨어지고 말았습니다.\n여기저기서 트럭과 자동차들이 아슬아슬하게 래드의 곁을 지나치고 있었습니다.\n\n래드는 끊임없이 주인 부부의 모습을 찾았으나, 자동차 행렬 외에는 아무것도 보이지 않았습니다.\n래드는 가솔린 냄새와 수많은 사람들 냄새가 뒤섞인 속에서도 가까이에 숲과 강물이 있다는 것을 알 수 있었습니다.\n래드는 조심스럽게 그 냄새를 찾아 나아갔습니다.\n그리고 어느 회색빛 돌담 옆에서 멈추어 섰습니다.\n그 곳은 센트럴 공원이었습니다.\n\n래드는 이리저리 주인 부부의 모습을 찾아보았으나, 그들은 어디에도 보이지 않았습니다.\n주인의 자동차는 비교적 덜 복잡한 옆길로 들어서서, 속력을 내고 있었습니다.\n주인 부부는 운전에만 정신이 팔려, 끝내 래드 쪽을 돌아보지 않았습니다.\n그 동안 래드는 뉴욕 거리의 한복판에서 서성거렸습니다.\n용케도 자동차와 전차의 위험을 피하긴 했지만, 하나의 위험을 벗어나면 또 다른 위험이 기다리고 있었습니다.\n\n래드는 자기 마음대로 입마개를 벗겨 내도 무방할 거라고 생각하고, 입마개를 벗으려고 버둥거렸습니다.\n그러나 입마개는 좀처럼 벗겨지지 않았습니다.\n게다가 버둥거릴 때마다 쇠붙이가 래드의 코끝에 닿아서 상처를 입혔습니다.\n몇 번이나 안간힘을 써도 결과는 마찬가지였습니다.\n주인 부부는 소음 때문에 그 소리를 못 들었고, 운전에 정신이 팔려서 뒷자리의 래드를 돌아볼 겨를이 없었습니다.\n\n그 때, 주인이 뛰어오면서 소리쳤습니다.\n\"래드!\" 주인의 날카로운 명령을 듣고 래드는 바닥으로 내려와 분노에 떨었습니다.\n래드는 힘없이 주인 곁으로 갔으나, 주인은 나가라고 명령했습니다.\n\"레이디가 없어진 것이 나 때문이라고 생각하고 있습니다.\n개는 죄가 없으니 때리지 마십시오.\"\n라고 수의사가 말했습니다.\n\n어느 새, 가을이 지나 초겨울이 되었습니다.\n저택은 온통 눈으로 덮여 있었고, 호수의 물도 얼었습니다.\n11월도 다 지난 어느 날이었습니다.\n한 대의 자동차에서 수의사가 내렸습니다.\n래드는 손님에게 경의를 표하기 위해 마중을 나갔는데, 순간 그가 레이디를 끌고 간 수의사임을 알고 그에게 달려들었습니다.\n그는 개를 익숙하게 다루는 수의사였지만, 래드의 갑작스러운 공격에 몸을 가눌 수가 없었습니다.\n\n언젠가는 베란다 테이블 위에 놓여 있던 900그램짜리 초콜릿 상자를 발견하고는 상자의 포장지까지 모두 먹어치우고, 배탈이 나서 법석을 떨기도 했습니다.\n그래서 래드는 이 장난꾸러기 강아지를 교육시키기로 결심했던 것입니다.\n래드는, 안주인이 떨어뜨린 손수건을 찢으려는 울프에게 벌을 주었으며, 새끼공작을 습격하려는 울프를 혼내기도 했습니다.\n또, 손님 중에서 짖어야 될 사람과 짖어서는 안 될 사람을 구별하는 법을 가르쳤습니다.\n그렇게 해서 래드는 짧은 시간에 놀랄 만큼 많은 교육을 시켰습니다.\n점차 울프의 성격이 바르게 형성되는 듯했습니다.\n어느덧 울프는 레이디보다 래드를 더 좋아하게 되었습니다.\n\n울프를 교육시키는 데에는 시간과 인내, 결단력, 지혜, 감정의 억제, 온화함, 이 6가지가 절대적으로 필요했습니다.\n사람도 이 가운데 3가지만 갖추면 훌륭하다는 평을 듣는데, 래드는 개이면서도 모든 조건을 갖추고 있었습니다.\n울프는 물건에 대한 파괴욕이 강해서 땅에 떨어진 손수건이나 옷, 베란다 위의 책 등을 발견하기만 하면 마구 찢었습니다.\n그리고 밤에도 큰 소리로 짖어 댔으며, 닭, 공작, 비둘기를 골려 주는 것을 재미있어했습니다.\n또 무엇이든지 먹을 수 있는 것인지 아닌지 자신이 직접 시험해 보려고 했습니다.\n\n\"네 재주가 이 정도인데도, 품평회엔 못 나가는구나.\n네가 우승컵을 하나만 타 오면 정말 좋을 텐데.\n심사위원들이 겉모양만 보지 말고, 머릿속도 심사한다면 좋겠어.\"\n소년은 울프를 불쌍하게 생각했습니다.\n\n\"늙은 래드에게 왜 화장을 시키죠?\"\n래드의 털을 빗겨 주는 것을 보고 소년이 물었습니다.\n\"내일 적십자사 주최로 미국 독립 기념을 축하하는 품평회가 열린단다.\"\n\"엄마, 래드는 늙었어요.\n이제는 품평회에 내보내지 않겠다고 하셨잖아요?\"\n\n\"이번엔 좀 다르다.\n가장 우수한 늙은 개에게 우승이 주어진단다.\n래드 같은 훌륭한 개가 빠질 수는 없지 않니?\"\n소년은 식당에 가서 각설탕을 한 움큼 들고 나와, 햇볕을 쬐고 있는 울프에게로 다가갔습니다.\n소년은 각설탕을 한 개씩 울프에게 던져 주며, 그 재주를 보았습니다.\n울프는 하늘 높이 던져진 각설탕을 결코 놓치는 법이 없이 재빨리 받아먹었습니다.\n\n7월의 어느 날 아침이었습니다.\n래드와 브루스는 비눗물이 가득 담긴 목욕통에서 한 시간 정도 고생을 치렀습니다.\n안주인이 빗과 솔로 온몸의 털을 문질렀습니다.\n한바탕 그런 소동이 일어난 다음이면, 래드는 더 이상 품평회에 나가고 싶지 않았습니다.\n품평회를 떠올리기만 해도 짜증스러울 뿐이었습니다.\n\n그러나 재능이 많아도 품평회에 내놓을 수 없는 개이고 보면, 자꾸 초라하게 느껴졌습니다.\n래드와 브루스가 품평회에서 우승을 거듭하는 동안, 울프는 번견으로서의 능력만 인정받을 뿐이었습니다.\n그러나 소년은 울프를 품평회에 한번 출전시키고 싶었습니다.\n\n소년은 안으로 들어가 아버지와 어머니에게 용기를 내어 물었습니다.\n\"아버지, 품평회의 예선에도 우승컵이 있나요?\"\n\"아니, 없단다.\n그 대신 청색 리본을 주지.\n래드가 처음 품평회에 나갔을 때도 청색 리본을 따고, 장미 휘장을 받았지.\"\n\"아버지, 울프를 예선전에 내보내 주세요.\n출전료는 제 용돈을 모아 둔 것으로 충분할 거예요.\"\n\n\"무슨 일이오?\"\n\"미친 개입니다.\"\n순경이 또 총을 쏘았습니다.\n총탄을 맞은 래드는 심한 아픔을 느꼈습니다.\n뒤쫓아오는 사람의 수는 점점 늘어났습니다.\n쫓아오는 어느 누구도 래드가 미친 개라는 증거를 잡은 사람은 없었는데, 래드는 미친 개로 몰리고 있었습니다.\n\n래드는 강물 속으로 뛰어들어 필사적으로 물을 헤쳐 나갔습니다.\n1.5킬로미터 남짓한 강 건너편을 향해 헤엄치기 시작한 것입니다.\n래드의 머리가 보이자, 순경은 선창 끝에서 권총을 쏘아 댔고, 사람들은 나무 토막을 마구 던졌습니다.\n래드는 폐가 찢어질 듯이 아파 왔습니다.\n몸은 몹시 지쳤고, 입마개가 숨을 쉬는 것조차 방해했습니다.\n\n래드는 한밤중이 되기 조금 전에, 하켄새크의 저지 산에 닿았습니다.\n견딜 수 없을 정도의 심한 갈증이 래드를 괴롭혔습니다.\n물속을 헤엄쳐 오면서도 래드는 물을 마실 수 없었으며, 이제는 입을 벌려 숨을 쉴 수조차 없었습니다.\n어느 오두막집을 지날 때였습니다.\n별안간 어둠 속에서 무언가가 래드에게로 덤벼들었습니다.\n\n순경은 래드를 뒤쫓으면서 권총을 2발이나 더 쏘았지만 모두 빗나갔습니다.\n래드는 있는 힘껏 달렸습니다.\n웨스트 엔드 거리를 지나, 리버 사이드 드라이브 가를 건너뛰었습니다.\n그리고 허드슨 강의 선창가에 다다랐습니다.\n래드는 죽을힘을 다하여 선창 끝까지 달렸습니다.\n그런 래드의 앞에는 검푸른 강물이 흐르고 있었고, 뒤에는 사람들이 쫓아오고 있었습니다.\n\n얼마 후, 래드는 허드슨 강 서쪽 해안의 절벽 밑에 닿았습니다.\n래드는 그 곳에 누워서 체력과 호흡이 회복되기를 기다렸습니다.\n래드는 아주 심한 고통을 느꼈습니다.\n래드는 다시 코로 방향을 잡으며 걸음을 옮겼습니다.\n갈수록 발은 무거워졌고, 허기가 무섭게 느껴졌습니다.\n\n잡종 개 한 마리가 래드를 보고 달려든 것이었습니다.\n잡종 개는 래드의 어깨를 물고 몸뚱이 위에 올라탔습니다.\n래드가 쓰러지자, 잡종 개가 목덜미를 물었습니다.\n래드는 입이 막혀 있어서, 적의 공격에 대해 속수무책이었습니다.\n지쳐서 땅에 누운 채, 전혀 힘을 쓸 수가 없었습니다.\n\n그러자 부인은 양산을 휘두르며, 래드에게 돌아가라고 했습니다.\n래드는 어린아이 옆에 바싹 붙어서, 귀를 기울이고 코를 쫑긋 거렸습니다.\n그러나 미루나무 가지를 스치는 향기로운 냄새 외에는 아무것도 느껴지지 않았습니다.\n래드가 눈을 빛내고 있는데, 주인 부부가 타고 오는 자동차가 보였습니다.\n그러자 래드는 안심이 되었습니다.\n\n독사가 번개같이 달려들자, 래드의 날카로운 송곳니가 카퍼헤드의 긴 몸뚱아리를 두 동강 내고 말았습니다.\n싸움은 끝나고 아이는 무사했습니다.\n그러나 래드는 콧등과 턱에 독이 퍼져 치명적인 상처를 입었습니다.\n처음 아이의 비명을 들은 부인은, 래드가 아이를 해치려고 하는 줄 알았습니다.\n그래서 자세한 사정은 알려고도 하지 않고, 양산대로 래드를 힘껏 때리기 시작했습니다.\n불시에 무서운 매를 맞은 래드는 도망치려고도 않고 당당하게 아픔과 고통을 참았습니다.\n\n아이는 질겁을 하여 래드에게 매달렸으나, 두 발은 꼼짝도 하지 못했습니다.\n뱀은 몸을 틀고 혀를 날름거리며 아이의 무릎을 노렸습니다.\n그 순간, 래드가 독사 앞으로 뛰쳐나갔습니다.\n그러자 독사는 래드의 콧등을 물었습니다.\n래드는 망설이지 않고 뒤로 물러서서, 아프지 않도록 아이의 어깨를 물고는 뒤로 끌어당겼습니다.\n아이를 안전한 곳에 옮겨 놓고, 래드는 다시 독사와 대결했습니다.\n\n자동차가 저택 정문 앞에 멈추었을 때, 부인은 편지가 왔나 하고 자동차 쪽으로 바삐 걸음을 옮겼습니다.\n그 바람에 돌담 위에 있던 돌멩이 하나가 떨어져, 뱀이 도사리고 있던 틈바구니로 빠졌습니다.\n그러자 '쉬잇!'\n하는 날카로운 소리를 내며 뱀이 고개를 내밀었습니다.\n그 뱀은 카퍼헤드였습니다.\n훌륭한 순종 콜리도 무서워하는 상대였습니다.\n\n카퍼헤드는 풀밭을 누비며 아이에게로 다가왔습니다.\n본능적인 죽음의 공포가 래드에게 도망치라고 경고했습니다.\n카퍼헤드가 점점 가까이 다가오자, 용감한 래드도 선뜻 덤벼들 용기가 나지 않았습니다.\n아마도 래드가 혼자였다면, 즉시 도망쳤을 것입니다.\n이 때, 주인은 자동차에서 내려 편지를 들고 부인 쪽으로 걸어오는 참이었습니다.\n래드가 그쪽으로 강한 구원의 눈길을 보냈으나, 아무도 알아채지 못하였습니다.\n\n그 때 느닷없이 울프가 래드에게 달려들었습니다.\n철없는 울프는 그만 이성을 잃어버려, 승리하고 있는 자에게 도움을 주려고 했습니다.\n래드는 예기치 않았던 울프의 공격에 완전히 쓰러지고 말았습니다.\n래드가 넘어지자, 두 마리의 개는 각각 래드에게 달려들어 물어뜯었습니다.\n\n그러나 래드는 기적처럼 다시 일어났습니다.\n이미 온몸은 치명적인 상처를 입은 뒤였으나, 래드는 울프와 렉스에 대한 분노를 누그러뜨릴 수가 없었습니다.\n고요한 숲 속의 적막을 깨뜨리는 개들의 비명 소리가 울려 퍼졌습니다.\n래드는 2마리의 개와 결사적으로 싸우면서도 점차 저택 쪽으로 후퇴하여 갔습니다.\n\n그런데도 2마리의 개는 끊임없이 래드에게 달려들어 닥치는대로 물어뜯었습니다.\n래드의 몸은 더 이상 자신의 의지대로 움직여 주지 않았습니다.\n래드는 힘없이 쓰러졌습니다.\n이럴 즈음, 거실의 난롯불은 잘 타고 있었고, 눈은 유리창에 부딪히며 계속 내리고 있었습니다.\n안주인은 책을 펼쳐 든 채 선잠이 들어 있었고, 주인은 서재에서 낚시 도구를 챙기고 있었습니다.\n\n울프의 날카로운 이빨이 래드를 계속 공격했으나, 래드는 한 번도 울프에게 반격을 가하지 않았습니다.\n늙은 래드는 계속 후퇴하였습니다.\n그러나 온몸이 상처투성이여서 더 이상은 갈 수가 없었습니다.\n래드에게 죽음이 거의 임박했습니다.\n래드는 숨이 차고, 앞도 잘 보이지 않았습니다.\n피를 많이 흘린 탓에 전혀 힘이 나지 않았습니다.\n\n잠시 바람이 멈추었습니다.\n그러자 난로 앞에 있던 브루스가 갑자기 일어나 문 쪽으로 뛰어갔습니다.\n안주인이 문을 열고 밖을 내다보았습니다.\n황혼이 깃들 무렵에 100미터쯤 떨어진 곳에서 2마리의 개가 무엇엔가 달려들고 있었습니다.\n그녀는 렉스와 울프가 재미있게 놀고 있는 줄 알았습니다.\n\n그러나 곧이어 아래쪽 눈더미 속에서 피를 흘리고 있는 래드가 보였습니다.\n\"어머나! 저 개들이 래드를 죽여요.\"\n안주인이 소리를 질렀습니다.\n그러자 주인이 재빨리 뛰어나갔고, 안주인은 맨발로 뒤따랐습니다.\n주인이 소리치자, 울프는 놀라서 그 자리에서 물러섰습니다.\n\n래드가 다시 일어설 수 있게 된 것은, 그로부터 2주일 후였습니다.\n그리고 또다시 2주일이 지나자, 래드는 외출할 수 있게 되었습니다.\n그러나 래드의 몸은 매우 약해졌습니다.\n콧등은 더욱 하얘졌고, 다리도 휘청거렸습니다.\n래드는 쇠약해진 몸을 위엄 하나로 버티고 있었습니다.\n래드는 조심스럽게 피아노 밑의 동굴에서 문 쪽으로 천천히 걸어 나갔습니다.\n\n수의사는 래드의 상처에 약을 바르고, 붕대를 감았습니다.\n상처가 깊은 곳은 털을 깎고 바늘로 꿰맸습니다.\n그리고 강심제 주사도 놓아 주었습니다.\n2시간쯤 지나자, 래드는 간신히 눈을 뜨고 안주인을 쳐다보더니, 기운 없이 꼬리를 흔들었습니다.\n그리고 다시 깊은 잠에 빠졌습니다.\n\n어느 날, 울프는 거실에서 베란다로 나가려다가 래드와 마주쳤습니다.\n울프는 미안한 마음이 들었는지 얼른 엎드린 자세로 비켜섰습니다.\n래드는 울프를 쳐다보지도 않고 지나갔습니다.\n그러나 그 걸음걸이는 기운과 탄력에 넘쳐 있었습니다.\n래드는 머리를 당당하게 높이 쳐들었습니다.\n래드는 아직도 자기가 개들의 왕임을 알고 있었던 것입니다.\n\n주인은 피투성이가 된 래드를 집 안으로 옮겼습니다.\n안주인이 상처를 보살폈으나, 집에서 치료할 수 없는 상태였습니다.\n치료비의 3배를 준다는 조건으로, 눈보라치는 험한 길을 더듬어 수의사가 왔습니다.\n\"이 개는 죽은 거나 마찬가지입니다.\"\n\"아닙니다. 그렇게 쉽게 죽을 개가 아닙니다.\"\n주인은 믿지 않았습니다.\n\n하지만 렉스는 아무 소리도 듣지 못했습니다.\n주인이 렉스를 힘껏 끌어당겨도, 렉스는 다시 래드에게 달려 들었습니다.\n래드는 거의 죽은 상태와 같았습니다.\n주인이 래드를 감싸서 안자, 렉스는 분별을 잃고 주인에게 달려들었습니다.\n주인은 마침 들고 있던 사냥칼로 렉스를 찔렀습니다.\n\"깽!\" 날카로운 비명을 지르며, 렉스는 죽었습니다.\n\n이 2마리의 개가 가장 좋아하는 사람은 주인 부부, 특히 안주 인이었습니다.\n주인은 그들에게 왕과 같은 존재이기도 하고, 보호자이기도 했습니다.\n또, 그들의 의논 상대가 되어 주기도 했습니다.\n그래 서 그들은 주인의 말이라면 무조건 순종했습니다.\n래드와 레이디는 어릴 적부터 이 저택의 규칙 아래서 자랐습니다.\n\n강아지 울프.\n이 저택에 사는 동물로서 래드에게 경의를 나타내지 않는 것은 레이디뿐이었습니다.\n레이디는 장난칠 때는 주저 없이 래드를 조롱했고, 여왕처럼 군림하면서 그를 괴롭혔습니다.\n네이브가 사라진 다음, 얼마 동안 래드와 레이디는 무척 행복했습니다.\n그들은 벽난로 앞 융단 위에서 등을 맞대고 함께 잠을 자기도 했습니다.\n\n그 일로부터 4일이 지난 후, 주인은 혼자서 아침 산책을 나서려고 했습니다.\n주인의 마음은 래드로 인해 무겁기만 했습니다.\n그러나 베란다의 문을 열고 발을 옮기려는 순간, 주인은 깜짝 놀라고 말았습니다.\n뼈와 가죽만 남은 래드가 흙탕물을 뒤집어쓴 채, 머리가 퉁퉁 부어오른 모습으로 서 있는 것이었습니다.\n주인은 래드를 와락 껴안으며 중얼거렸습니다.\n\"래드, 래드야, 돌아왔구나.\n살아서 돌아왔구나......\"\n\n그런데 여름이 지나갈 무렵에, 새로운 경쟁자가 나타났습니다.\n그들은 레이디의 애정을 완전히 독차지했습니다.\n래드는 또 다시 따돌림을 당하는 기분이었습니다.\n경쟁자란 래드와 레이디 사이에서 태어난 생후 1개월 된 3마리의 복슬 강아지였습니다.\n그러나 태어난 지 2주일이 지나자, 2마리의 강아지가 죽고, 한 마리만 남았습니다.\n그 강아지는 흰털과 황금털이 섞인 얼룩 강아지였습니다.\n안주인은 그 강아지에게 울프라는 이름을 지어 주었습니다.\n\n래드는 숲 속에 들어가서 죽는다는 것을 알고 있었지만, 더 현명한 방법을 알고 있었습니다.\n3일 동안 래드는 숲의 진흙 늪 속에 코만 내놓고 전신을 파묻고 있었습니다.\n그 늪에는 신기한 해독 성분이 있었습니다.\n그래서 래드는 살아날 수 있었던 것입니다.\n늪은 래드의 몸에서 독을 없애 주고, 건강을 회복시켜 주었습니다.\n바싹 여위어서 휘청거리기는 했지만, 래드는 건강을 되찾았습니다.\n\n주인은 크게 소리쳤습니다.\n온 식구들이 뛰쳐나왔습니다.\n\"어머나, 더러워라.\"\n부인이 소리쳤습니다.\n\"더럽긴 하지.\n하지만 그 더러운 것 때문에 래드가 이처럼 살아 있는 거라고.\"\n주인은 두 손으로 래드의 머리를 안은 채, 부인을 향해 무뚝뚝하게 말했습니다.\n\n그런 다음, 래드는 집에 돌아오다가 이웃집 마당을 지나게 되었습니다.\n래드는 이웃집의 불결한 잡종을 혼내 주고 싶었습니다.\n그래서 여느 때는 쳐다보지도 않던 개를 개집에서 내쫓고, 한바탕 물어뜯었습니다.\n개 주인이 고함을 치면서 달려왔기 때문에 래드는 슬그머니 집으로 돌아와 버렸습니다.\n\n기쁨과 행복에 취해 장난을 치지 않고는 견딜 수가 없었습니다.\n그 날은 하루 종일 사람들의 항의가 쏟아져 들어왔습니다.\n래드가 우유를 망쳐 놨다고 호소하는가 하면, 암소가 병이 들 정도로 쫓겨다녔다고 항의하기도 했고, 마부는 소중한 앞가리개를 변상해 달라고 했습니다.\n또 고양이는 날이 어두워져도 나무에서 내려오지 않았고, 이웃집에서는 자기 개가 반죽음이 되었다고 호소했습니다.\n간호사는 가운이 갈기갈기 찢어졌다며 화를 냈습니다.\n그러나 주인은 래드의 장난을 문제 삼지 않았습니다.\n\n날이 저물어서야 래드는 지쳐서 돌아왔습니다.\n흥분은 가라앉았지만, 행복한 기분은 여전히 계속되었습니다.\n그 날 자신이 저지른 못된 짓을 반성하면서, 래드는 곧 피아노 밑에서 잠이 들었습니다.\n\n래드가 문을 밀고 들어가 보니, 선반 위에는 우유가 가득 든 우유통이 한 줄로 늘어서 있었습니다.\n래드는 차례로 우유통을 모두 뒤집어 엎었습니다.\n착유장은 순식간에 우유 바다가 되었습니다.\n착유장 일꾼이 그것을 보고 큰 소리를 쳤으나, 래드는 들은 체도 않고 푸른 들판으로 뛰어갔습니다.\n\n래드는 마음이 들떠서 부엌으로 들어섰습니다.\n래드는 부엌 아주머니가 냉장고에서 꺼낸 양고기를 낚아챘습니다.\n래드는 얼른 한 덩이를 먹어치우고, 나머지는 숨기려 했는데 뒤쫓아온 부엌 아주머니에게 모두 빼앗기고 말았습니다.\n\n래드는 큰길로 나갔습니다.\n한 농부가, 졸고 있는 말을 끌며 걸어가고 있었습니다.\n래드는 말의 발뒤꿈치를 다짜고짜 물었고, 그 바람에 깜짝 놀란 말이 마구 달아나기 시작했습니다.\n그래서 농부는 넘어지고, 래드는 농부의 앞가리개를 날쌔게 입에 물고 가서 가시나무 숲속에 숨겼습니다.\n\n마구간 앞 풀밭에 붉은 암소 한 마리가 쇠사슬에 매여 있었습니다.\n래드는 쏜살같이 달려가 암소에게 덤벼들었습니다.\n암소는 공포에 질려 도망치려고 했으나, 쇠사슬에 매여 크게 원을 그리며 빙글빙글 도는 수밖에 없었습니다.\n암소의 울음소리를 듣고 목동이 헐레벌떡 달려왔으나, 오늘은 누구도 래드의 횡포를 막을 수 없었습니다.\n\n집에 돌아오니 마당의 빨랫줄에 간호사의 하얀 가운이 널려 있었습니다.\n래드는 신나게 그 빨래를 물어뜯었습니다.\n그리고 진흙탕 속에서 한참을 뒹굴었습니다.\n그러다가 래드는 오랫동안 잊고 있던 다람쥐와 토끼를 생각했습니다.\n래드는 숲 속을 향해서 힘껏 달렸습니다.\n\n래드가 암스테르담 거리에 이르렀을 때, 귀여운 작은 아이가 래드를 불렀습니다.\n\"멍멍아, 이리 와!\"\n아이가 좋아서 래드를 불렀습니다.\n래드는 아이가 부르는 소리를 못 들은 체할 수 없어 아이에게로 다가갔습니다.\n아이가 래드의 목을 끌어안자, 아이의 어머니는 무섭게 화를 내며 들고 있던 보따리로 힘껏 래드의 머리를 내리쳤습니다.\n\n래드는 비로소 자기 힘으로는 입마개를 벗어 버릴 수 없다는 것과, 주인 부부가 옆에 없다는 사실을 깨달았습니다.\n그러자 래드에게는 '집으로 가자!'라는\n한 가지 생각밖에는 아무 생각도 떠오르지 않았습니다.\n래드는 몸을 일으켜 코로 냄새를 맡아서 방향을 잡은 다음, 발걸음을 옮겼습니다.\n래드는 센트럴 공원을 빠져 나와, 도시의 한복판을 걸었습니다.\n걸음걸이가 침착했기 때문에 아무도 래드를 길 잃은 개라고 생각지 않았습니다.\n\n래드는 서서히 밤이 다가오고 있음을 알 수 있었습니다.\n그제서야 래드는 자신이 하루 종일 아무것도 먹지 못했다는 사실을 깨달았습니다.\n배가 몹시 고팠고, 목도 말랐습니다.\n그래서 센트럴 공원의 호수로 다가갔으나, 입마개 때문에 물을 마실 수도 없었습니다.\n다시 약 30분 동안 입마개를 벗으려고 안간힘을 썼지만, 목만 더욱 탔고 콧등에서는 피가 흘렀습니다.\n\n순간, 래드는 큰 소리로 비명을 질렀습니다.\n지나가던 순경이 그 소리를 듣고 달려왔습니다.\n\"이 개는 미친 개예요.\"\n여자는 신경질적으로 소리쳤습니다.\n순경은 권총을 뽑아 들고, 래드를 뒤쫓기 시작했습니다.\n순경은 네거리에 다다르자, 래드에게 권총을 겨누고 방아쇠를 당겼습니다.\n총알은 빗나가 건물의 유리창을 깨뜨렸습니다.\n\n또한 래드가 어둡고 신비스러운 스코틀랜드의 고지대 늪을 떠올리게 하는 개임을 알아차렸습니다.\n그래서 그는 다른 개를 심사하는 척하면서, 래드를 이미 점찍어 두었습니다.\n그 날, 래드는 몇 시간 동안 기분이 우울했습니다.\n수많은 구경꾼들이 래드의 칸막이 앞을 지나갔기 때문입니다.\n그러나 자기 때문에 주인 부부가 무척 자랑스러워하는 것을 보고는 기분이 조금 나아졌습니다.\n\n심사장 입구에서 주인과 만났을 때, 래드는 매우 기뻐했습니다.\n한편, 래드에게 우승을 준 심사위원 맥길리아드는 콜리 종에 관해서는 보기 드문 권위자였습니다.\n케늘 클럽의 사람들은 그의 명성에 끌려 심사를 맡겼지만, 이 한 차례의 경험으로 볼 때 그가 개 품평회의 심사위원으로는 적합하지 않다고 판단했습니다.\n맥길리아드는 유행하는 콜리 종을 보면 울화가 치밀었으므로, 래드가 한눈에 이상형의 개임을 느꼈던 것입니다.\n깊숙한 가슴과 늠름한 앞다리, 희고 작은 발, 그리고 풍성한 털과 당당한 머리, 영혼을 담고 있는 듯한 눈빛 등을 래드에게서 발견했습니다.\n\n얼마 후에는 각 급에서 우승한 개들이 또다시 심사장에 나가서 '우승급'의 결승을 겨루어야 했습니다.\n어느 개가 가장 우수하고, 챔피언인지를 결정하는 것이었습니다.\n래드에게도 참가할 자격이 있었습니다.\n주인은 이 말을 듣고 풀이 죽었습니다.\n\"곤란해. 예선에선 이기기 쉬웠지만, 우수한 개와 경쟁한다는 것은 무리야.\n안 나가도 된다면, 그렇게 하겠어.\"\n하고 주인이 말했습니다.\n\n\"래드, 이 개와 싸워서는 안 된다.\n절대로 대들지 말아라!\"\n래드는 이 낯선 침입자와 싸울 작정이었으나, 주인의 명령에 복종하는 수밖에 없었습니다.\n그것은 규칙이었습니다.\n그러나 래드는, 새로 온 개가 주인 부부의 사랑을 받는 것이 매우 불쾌했으며, 네이브가 레이디와 사이좋게 노는 모습을 잠자코 바라볼 수밖에 없는 것이 슬펐습니다.\n\n그러던 어느 봄날, 노란 빛깔의 보석 같은 눈을 가지고, 온몸이 불그레한 황금빛 털로 감싸인 네이브가 나타났습니다.\n네이브의 주인이 1개월 동안 유럽 여행을 하게 되어, 래드의 주인이 그 동안 맡게 되었던 것입니다.\n처음 네이브가 저택에 들어섰을 때, 래드와 레이디는 무척 놀랐습니다.\n레이디가 먼저 주인의 마음을 빼앗은 낯선 개에게 싸움을 걸었습니다.\n네이브도 싸움을 피하지 않고, 공격 태세를 취하였습니다.\n그러나 네이브는 상대가 암놈임을 알고, 공격 자세를 멈추었습니다.\n\n래드에게는 고통스러운 날들이 계속되었습니다.\n여태껏 레이디는 래드를 못살게 굴고 맛있는 음식도 혼자 먹곤 했는데, 네이브에게는 다르게 행동했습니다.\n갑자기 자기에게 냉담해진 레이디 때문에, 래드는 마음이 몹시 아팠습니다.\n그래서 여러 가지로 레이디의 마음을 되돌려 보려고 애썼습니다.\n래드는 레이디에게, 네이브가 하는 것처럼 우아하게 숲 속을 뛰어다니고, 토끼도 잡아 주었지만 모두 헛수고였습니다.\n\n레이디도 상대방 개가 갑자기 부드러워지자, 공격하려던 기세를 누그러뜨렸습니다.\n그 다음 순간, 래드가 쏜살같이 네이브의 목덜미를 향해 달려들었습니다.\n\"앉아라, 래드.\n앉아!\" 이 때, 주인의 놀란 목소리가 들려왔습니다.\n네이브를 향해서 험악한 기세로 달려들던 래드는, 주인의 명령으로 행동을 멈췄습니다.\n\n융단을 물어뜯거나 긁어서도 안 되고, 무슨 물건이든지 제 마음대로 다루어서도 안되었습니다.\n한 번은 레이디가 주인에게 호되게 매를 맞은 적이 있었습니다.\n레이디가 강아지였을 때, 주인이 만들어 놓은 박제 독수리에게 덤벼들었다가, 주인에게 엄한 주의와 함께 매를 맞았던 것입니다.\n그 이후로 레이디는 박제 독수리 앞을 지날 때면 멀리 돌아서 다니곤 했습니다.\n그리고 집 안의 물건은 아무것도 건드리지 않았습니다.\n\n그 다음, 순종의 늙은 개를 뽑는 심사에서 심사위원 전원이 래드를 지목했습니다.\n많은 구경꾼들이 래드에게 힘찬 박수를 보냈습니다.\n래드가 베테랑 컵을 받기 위해서 시상대 앞으로 나갈 때, 안주인은 기쁨의 눈물을 흘렸습니다.\n그것은 래드가 영광스럽게 늙었음을 증명하는 것이었습니다.\n일행이 저택으로 돌아왔을 때, 래드와 브루스에게는 우승 축하 인사가 끊이질 않았습니다.\n그러나 그들은 무척 피곤했기 때문에 10시경에는 모두 잠이 들었습니다.\n\n저택에서 눈을 뜨고 있는 것은 울프뿐이었습니다.\n울프는 한 마디의 불평 없이 비가 오거나 눈이 오거나, 집을 지켜야 하는 자신의 임무에 최선을 다했습니다.\n울프는 어둠 속에서 깜박 졸다가 2시간쯤 지나서 1차로 밤 순찰을 돌았습니다.\n울프는 저택에서 좀 떨어진 호수의 기슭을 걸었습니다.\n아주 캄캄한 밤이었습니다.\n\n호수 위에서 거룻배 한 척이 닻을 내리고, 두 사람이 낚시를 하고 있었습니다.\n그 때 한 척의 작은 보트가 물 위를 소리 없이 천천히 가고 있었습니다.\n그런 광경은 종종 있는 일이었으므로, 울프는 크게 신경 쓰지 않았습니다.\n보트에 탄 사람은 손에 노를 쥐고 있었는데, 아주 조심스럽게 배를 앞으로 저었습니다.\n울프는 발달된 청각과 후각으로, 제 모습을 드러내지 않고도 보트와 보트에 탄 사람을 보았습니다.\n그러나 자기와 아무 관계가 없었기 때문에, 저택을 향해서 걸어갔습니다.\n\n\"래드에겐 병균이 없어요.\n우리와 같이 깨끗해요.\"\n안주인은 언짢아하며 딱 잘라 말했습니다.\n어린아이는 래드가 좋아서 어쩔 줄 몰라했습니다.\n그러나 아이의 어머니는 무척 불안해했습니다.\n\n그래서 주인은 래드를 아이 곁에서 떼어 놓으려고, 래드를 불렀습니다.\n래드는 주춤하며 아이 곁을 떠났는데, 아이의 얼굴에는 금세 슬픈 빛이 어렸습니다.\n\"이리 와, 난 네가 좋아.\n어서!\" \"아가야, 조금만 참아라.\n집으로 돌아가면 인형을 줄게.\"\n\"싫어, 인형 같은 것은 싫어.\"\n부인이 아이를 말려도, 아이는 막무가내였습니다.\n\n산지의 맑은 공기 때문인지, 아니면 날마다 래드와 재미있게 놀아서 그런지, 아이는 점점 회복되고 있었습니다.\n그러나 아이의 어머니에게는 아직도 개에 대한 두려움이 남아 있었습니다.\n아이가 저택에 도착한 지 1주일쯤 지나서였습니다.\n레이디는 래드와 놀고 있는 아이를 보고 걸음을 멈추었습니다.\n아이도 아름다운 레이디를 보고, 함께 놀자며 불렀습니다.\n아이는 레이디와 친해지고 싶어서 목털을 잡아당겼습니다.\n그러자 변덕스런 레이디는 아픔을 느끼고는, 아이의 작은 팔을 물려고 덤벼들었습니다.\n\n어린아이는 마른 나뭇가지 같은 두 손을 뻗어, 래드의 부드러운 목덜미를 만지려고 했습니다.\n아이의 손이 닿자, 래드는 즐거워서 큰 머리를 아이의 뺨에 대었습니다.\n그러자 어린아이의 어머니는 깜짝 놀라서 소리쳤습니다.\n\"저 개가 아이를 물지도 몰라요.\n빨리 내쫓아 주세요.\"\n\"걱정 마세요!\n이 개는 아이를 좋아해요.\n아이도 개를 좋아하는데요......\"\n\"아니에요. 어떤 책에서 읽은 적이 있는데, 개한테는 병균이 붙어 있대요.\"\n\n이 때부터 래드는 날마다 아이와 함께 있었습니다.\n잠도 아이가 자는 방문 밖에서 잤고, 식사 때는 아이의 의자 뒤에 엎드려 있었습니다.\n이렇게 래드와 아이는 친해졌습니다.\n아이는 래드를 상대로 여러 가지 놀이를 했습니다.\n외국 동화에 나오는 이야기로 소꿉놀이도 했습니다.\n간간이 아이가 힘없이 주먹으로 래드를 때리면, 래드는 바보처럼 이빨을 내보이곤 했습니다.\n\n같은 또래의 수많은 아이들이 그 어떤 병에 의해 죽었으나, 이 아이만은 아직까지 살아 있다고 했습니다.\n어머니는 아이를 산지에서 요양시키라는 권고를 받고, 먼 친 척 되는 안주인의 저택에서 1개월 동안 머물기로 했던 것입니다.\n래드는 부인에게는 흥미가 없었으나, 보따리에 싸인 아이에게\n는 관심이 쏠렸습니다.\n\n몸집이 큰 잡종 개 렉스는 안채에서 떨어진 파수막에 매어져 있었습니다.\n울프가 거처하는 곳은 베란다였습니다.\n울프는 비가 오나 눈이 오나 항상 밤중에 저택을 순찰하였고, 언제든지 침입자를 맞을 준비가 되어 있었습니다.\n소년은 자기가 좋아하는 개가 번견이라는 것이 무척 자랑스러웠습니다.\n울프는 장난이 심했으나 머리가 영리했고, 주인의 명령에 절대 복종했습니다.\n\n번견은 낯선 사람에게 경고하는 일만 하는 것이 아니라, 한밤 중에 몇 번씩 순찰도 돌아야 합니다.\n그리고 좋은 방문객과 그 반대의 방문객을 구별할 줄 알아야 했습니다.\n울프는 래드에게 잘 교육받은 결과 그런 능력을 가지게 되었습니다.\n그러므로 이 저택 안에서 울프의 위치는 번견으로서 가치가 있었습니다.\n래드는 점점 귀가 멀어, 밤이면 피아노 동굴에서 잠을 잤고, 브루스도 비싼 개라서 개 도둑에게 잡혀 갈까 봐 서재에서 잠을 재웠습니다.\n\n울프는 이름 그대로, 이리 쪽에 더 가까운 모습을 하고 있었습니다.\n래드가 안주인의 개이고 브루스가 주인의 개라면, 울프는 주인 아들의 개였습니다.\n소년의 생일날에 울프가 태어났기 때문이었습니다.\n소년 이외에는 아무도 울프에게 흥미를 갖지 않았습니다.\n울프는 번견이었습니다.\n집 지키는 일에 있어서는 보기 드문 천재였습니다.\n\n울프의 활약.\n래드는 이제 나이가 들었습니다.\n콧등이 하얗게 되고, 몸도 늙어 갔습니다.\n저택에 살고 있는 또 한 마리의 콜리인 브루스는 래드보다 여섯 살이나 젊었습니다.\n브루스는 황갈색 털을 지녔고, 체격도 당당하고 훌륭했습니다.\n\n주인 서재의 긴 선반 위에 올려져 있는 크고 작은 은컵들은 래드와 브루스가 따 온 것이었습니다.\n저택의 또 한 마리 콜리는 울프였습니다.\n그러나 울프는 컵이나 리본을 하나도 따 오지 못했기 때문에 그 가치를 인정받지 못했습니다.\n왜냐하면 울프는 혈통만 콜리였지, 겉모양은 콜리를 닮지 않았습니다.\n아버지 개인 래드는 훌륭한 콜리였으나, 울프는 콜리 종 개의 장점을 하나도 갖지 못했습니다.\n\n\"무슨 일이오?\"\n주인이 따지듯이 물었습니다.\n\"저 개가 우리 양을 물어 죽였소.\n어제 저녁에 2마리, 오늘 새벽에 2마리......\n여기 이 사람이 분명히 보았소.\n3마리는 물어갔단 말이오.\"\n로메인은 뒤에 따라온 슈바르츠라는 남자를 가리켰습니다.\n\n\"변명을 해도 좋소.\n저 개는 엊저녁과 오늘 아침에 밖에 나갔어요.\n아침 몇 시쯤이지?\"\n로메인이 물었습니다.\n\"5시경이었습니다.\" 슈바르츠가 대답했습니다.\n\"제가 일어나 양 떼를 몰아 내려 하는데, 저 큰 개가 양을 죽이고 그 위에 올라타고 있었습니다.\n그러더니 저를 보고는, 얼른 도망쳤지요.\n제가 양을 세어 보니까 한 마리가 죽고, 3마리가 없어졌어요.\n그 3마리는 시체도 보이지 않았단 말이오.\"\n\n그러자 슈바르츠는 고개를 끄덕였습니다.\n\"어림없는 소리야.\n래드는 양을 해치지 않아!\"\n주인이 고함을 쳤습니다.\n그러나 로메인은 비웃고 있었습니다.\n\"래드는 어제 저녁과 오늘 아침에 나간 적이 없어요.\n래드는 매일 밤 피아노 밑에서 자고, 아침에 하녀가 청소할 때라야 밖으로 나갑니다.\"\n안주인이 조용히 말했습니다.\n\n주인은 화가 풀리지 않는지 계속해서 투덜거렸습니다.\n그 일이 있고 나서 사흘 후, 로메인이 아침 일찍 저택에 찾아와서 한바탕 소란을 피웠습니다.\n주인이 나가자, 로메인이 큰 소리로 외치기 시작했습니다.\n\"역시 내 생각대로야!\n현장에서 저 개를 잡았어야 했는데.\n제일 좋은 양 4마리를 물어 죽였어!\"\n\n미국 독립 기념일에 행해진 품평회는 저택의 사람들에게 기쁨을 주었습니다.\n브루스는 콜리 부에서 리본을 딴 후에 계속 올라가서 또 쉽게 우승컵을 따 냈습니다.\n그뿐만 아니라, 그 날 품평회에 서 가장 우수한 개를 뽑는 심사에서도 우승컵을 차지했습니다.\n모두들 브루스 에게 박수 갈채를 보냈습니다.\n\n아버지는 어이없다는 듯이 아들의 얼굴을 바라보다가, 큰 소리로 웃었습니다.\n소년이 실망하는 기색을 보고, 어머니가 입을 열었습니다.\n\"넌 울프를 품평회에 내보냈다가, 다른 개들에게 지는 모습을 보려고 그러니?\n울프를 위해서도 그것은 좋지 않아.\"\n\"울프의 아버지는 래드이고, 혈통도 훌륭해요.\n그리고 영리하잖아요!\"\n\"그래, 심사위원들이 개의 영리한 점을 본다면, 울프도 이길 수 있을 거야.\"\n\"전 울프보다 더 영리한 개는 없다고 생각해요.\"\n소년은 목이 메어서 더 말을 못 했습니다.\n\n주인 부부는 서로 얼굴을 마주 보며 아무 말도 하지 않았습니다.\n울프를 사랑하는 소년의 마음을 충분히 이해할 수 있었기 때문입니다.\n다음 날, 주인 부부는 래드와 브루스를 데리고 품평회장으로 갔습니다.\n울프는 저택을 지키기 위해서 남았습니다.\n혼자서 쓸쓸한 하루를 보내야 했습니다.\n\n“넌 울프를 품평회에 내보냈다가, 다른 개들에게 지는 모습을보려고 그러니?\n울프를 위해서도 그것은 좋지 않아.”\n“울프의 아버지는 래드이고, 혈통도 훌륭해요.\n그리고 영리하잖아요!”\n“그래, 심사위원들이 개의 영리한 점을 본다면, 울프도 이길 수 있을 거야.”\n“전 울프보다 더 영리한 개는 없다고 생각해요.”\n소년은 목이 메어서 더 말을 못 했습니다.\n주인 부부는 서로 얼굴을 마주 보며 아무 말도 하지 않았습니\n다.\n울프를 사랑하는 소년의 마음을 충분히 이해할 수 있었기 때문입니다.\n\n7월의 어느 날 아침이었습니다.\n래드와 브루스는 비눗물이 가득 담긴 목욕통에서 한 시간 정도 고생을 치렀습니다.\n안주인이 빗과 솔로 온몸의 털을 문질렀습니다.\n한바탕 그런 소동이 일어난 다음이면, 래드는 더 이상 품평회에 나가고 싶지 않았습니다 \n\n\"설마, 두 사나이가 마클레이를 설득하여 래드를 총살시키게 하지는 않겠지요?\"\n\"어떠한 법률로도 그것은 안 돼.\n난 래드의 무죄를 증명할 거요.\"\n\"그들은 양들이 밤과 새벽녘에 죽었다고 했죠.\n그러면 래드의 알리바이를 증명할 수 있어요.\n아침에 청소하는 메리를 증인으로 내세워, 래드가 줄곧 집에 있었다는 사실을 증명하면 돼요.\"\n안주인은 한시름 놓으며 말했습니다.\n\n\"슈바르츠의 말은 엉터리네.\n어떻게 그런 자의 말을......\"\n\"곧이듣는 것은 아니지만, 선서를 하고 증언을 했네.\"\n\"마클레이, 자네는 이 사건을 어떻게 처리할 텐가?\"\n\"오늘 오후 3시에 증거물로 죽은 양을 가지고 재판소로 나오라고 했네.\n그러니 자네도 출두하게.\"\n\"출두하고말고. 모두가 엉터리야!\"\n\"법령에 의해 래드가 양을 죽였다고 판정되면, 나는 그 개를 즉시 사살하라고 명령할 수밖에 없네.\n하지만 내가 어떻게 래드를 죽이라고 명령하겠나?\"\n\"그런 명령은 내리지 않아도 될 걸세.\n내가 무죄를 증명해 보일 테니까.\"\n주인은 전화를 끊고, 침통한 기분으로 아내에게 사정을 설명했습니다.\n\n그는 주인과 잘 아는 사이로, 이 지방의 치안 판사였습니다.\n\"로메인이라는 작자가 증인을 데리고 와서 자네의 개를 고발했네.\n그 자의 말이 사실이 아니기를 바라지만......\"\n\"뭐라고? 그 자가?\"\n\"그렇다네. 개를 사살해 달라고 청원 소송을 해 왔어.\n래드가 그제 저녁에 양을 3마리 죽였고, 오늘까지 또 4마리를 죽였다고 주장하더군.\n그 슈바르츠란 사내가 현장을 목격했다고 하면서......\n법률은 엄한 것이네.\"\n주인은 매우 화가 났습니다.\n\n남편은 흥분을 가라앉히고 말을 받았습니다.\n\"그런 엉터리 같은 소리는 처음 들어.\n로메인과는 더 이상 말상대를 해서는 안 돼요.\n개는 양을 물어 죽이기는 해도 잡아먹지는 않아요.\"\n이튿날 아침에 어디선가 전화가 왔습니다.\n\"나 마클레이네.\"\n\"아, 웬일인가, 마클레이.\"\n주인은 반갑게 대꾸했습니다.\n\n주인은 전화를 끊고, 침통한 기분으로 아내에게 사정을 설명했습니다.“설마,\n두 사나이가 마클레이를 설득하여 래드를 총살시키게 하지는 않겠지요?”\n“어떠한 법률로도 그것은 안 돼.\n난 래드의 무죄를 증명할 거요.”\n“그들은 양들이 밤과 새벽녘에 죽었다고 했죠.\n그러면 래드의 알리바이를 증명할 수 있어요.\n아침에 청소하는 메리를 증인으로 내세워, 래드가 줄곧 집에 있었다는 사실을 증명하면 돼요.”\n\n“로메인이라는 작자가 증인을 데리고 와서 자네의 개를 고발했네.\n그 자의 말이 사실이 아니기를 바라지만…….”\n“뭐라고? 그 자가?”\n“그렇다네. 개를 사살해 달라고 청원 소송을 해 왔어.\n래드가 그제 저녁에 양을 3마리 죽였고, 오늘까지 또 4마리를 죽였다고 주장하더군.\n그 슈바르츠란 사내가 현장을 목격했다고 하면서…….\n법률은 엄한 것이네.”\n주인은 매우 화가 났습니다.\n\n\"그럼, 나와 약속하시오.\n만약 이 개가 양들과 관계 있으면 재판소로 끌고 가서, 쏘아 죽이고 말겠소.\"\n로메인이 대꾸했습니다.\n이렇게 하여 주인 부부는 사나이와 헤어졌습니다.\n\"근처에 떠돌아다니는 들개가 양 떼를 습격한 것이겠지.\n괜히 우리가 엉뚱한 의심을 받고 있는 거요.\n또다시 양이 물려 죽으면, 그 때도 래드가 한 짓이라고 우길 것이오.\"\n\n\"나쁜 개가 양을 물어 죽이러 올 거라고 생각했어요.\n오늘 바로 그 현장을 잡았어요!\"\n\"누굴 잡았다는 거예요?\"\n무슨 영문인지 몰라서 주인이 다시 물었습니다.\n\"당신네 개가 우리 양들을 물어 죽이려고 다가오는 현장을 목격했다는 말입니다!\"\n\"래드는 그런 짓을 하지 않아요!\"\n안주인이 변명했습니다.\n\n\"래드는 양을 보고 멈추었어요.\n이 개는 약한 짐승을 결코 해치지 않아요.\"\n\"내가 똑똑히 봤습니다.\n다음에 다시 양이 물려 죽는 일이 생기면, 이 개의 짓으로 알겠습니다.\"\n\n\"로메인 씨, 저는 당신이 양을 기르는 것이 좋은 일이라고 생각해요.\n기를 수 있는 짐승은 길러야지요.\n하지만 래드가 당신네 양을 죽일 거라는 걱정은 하지 말아요.\n우리 래드는 절대로 그런 짓을 하지 않아요.\n자, 래드, 가자!\"\n안주인은 그렇게 말하고 나서 그 곳을 떠나려 했습니다.\n\n그 때, 피스거 산 꼭대기에 한 사나이가 나타났습니다.\n그는 이 산의 주인인 타이타스 로메인이라는 사람으로, 양들의 소리를 듣고 뛰쳐나왔던 것이었습니다.\n로메인은 투덜거리며 주인 부부 쪽으로 다가왔습니다.\n\"이럴 줄 알았다!\n오늘 아침에 이 곳을 지켜봤더니......\n역시 내 생각대로야.\"\n\"그게 무슨 소리요, 로메인?\"\n하고 주인이 물었습니다.\n\n그러자 로메인이 안주인을 붙잡았습니다.\n\"난 이 양 떼에게 막대한 돈을 썼소.\n당신의 개말고는 양을 물어 죽일 개는 없어요......\"\n\"래드가 그런 일과는 아무 관계가 없다는 것을 제가 보증하겠어요.\"\n안주인이 말했습니다.\n\n도둑을 잡은 래드.\n집안 식구들이 모두 깊은 잠에 빠지고 난 뒤, 래드는 이상한 소리에 잠이 깼습니다.\n멀리서 사람의 발소리가 들려왔습니다.\n누군가가 한길에서 울타리를 넘어, 뜰을 가로질러 오는 소리였습니다.\n그러나 그 소리는 분명 이 집 사람의 발소리가 아니었습니다.\n\n래드는 거실 한가운데 서서 온몸의 신경을 귀에다 집중시켰습니다.\n수상한 사람은 베란다로 기어 올라와서 덧문의 빗장을 열었습니다.\n래드는 그가 흑인 사나이라는 것을 알았습니다.\n흑인 사나이는 안으로 잠긴 문고리를 칼 끝으로 조심스럽게 따는 듯했습니다.\n마침내 창문이 소리 없이 열렸습니다.\n\n래드는 잔뜩 긴장하여 경계심을 가졌습니다.\n그 사람은 이따금 사방의 동정을 살피듯이 발걸음을 멈추었다가는, 다시 살금살금 걸었습니다.\n만약 개들이 케늘에 맡겨지지 않았다면 벌써 요란하게 짖어댔을 것입니다.\n래드는 벌써 그가 수상한 사람이라는 것을 알아차렸습니다.\n래드는 경고하기 위해 큰 소리로 짖으려다가 멈췄습니다.\n조용히 하라던 주인의 명령이 떠올랐기 때문입니다.\n\n방 안으로 들어선 사나이가 집 안의 동정을 살피려고 하는 순간, 래드가 정면으로 돌진했습니다.\n사나이가 숨 돌릴 사이도 주지 않고, 래드는 날카로운 이빨로 사나이의 어깨를 물었습니다.\n래드는 소리 없이 계속 공격했습니다.\n사나이는 불시에 공격을 받자, 큰 소리를 지르며 뒤로 자빠졌습니다.\n사나이는 이 집 안주인의 병 때문에 개들이 전부 다른 곳에 맡겨졌다는 소식을 들었는데, 갑자기 개에게 공격을 받자, 미친듯이 비명을 지르며 몸부림쳤습니다.\n\n그 속에는 다섯 살 난 병든 아이가 있었습니다.\n그 아이는 몹시 여윈데다가, 하반신이 마비되어 있었습니다.\n튼튼하게 자라던 이 아이가, 알 수 없는 병으로 건강을 잃었다고 부인은 설명했습니다.\n같은 또래의 수많은 아이들이 그 어떤 병에 의해 죽었으나, 이 아이만은 아직까지 살아 있다고 했습니다.\n어머니는 아이를 산지에서 요양시키라는 권고를 받고, 먼 친척 되는 안주인의 저택에서 1개월 동안 머물기로 했던 것입니다.\n\n그러나 래드는 매번 그런 레이디를 용서해 주었고, 또 하는 대로 내버려 두었습니다.\n저택에는 이따금 손님이 찾아왔습니다.\n래드는 손님을 싫어했지만, 손님에 대한 규칙을 잘 지켰습니다.\n어느 봄날, 아직은 쌀쌀한 아침이었습니다.\n저택에 손님이 한 사람 찾아왔습니다.\n이상한 보따리를 안은 부인이었습니다.\n\n래드는 부인에게는 흥미가 없었으나, 보따리에 싸인 아이에게는 관심이 쏠렸습니다.\n래드는, 아이가 왜 그런 모양을 하고 있는지 이유를 알 수 없었습니다.\n주인이 보따리를 풀자, 래드는 주인 곁으로 다가가서 담요에 싸인 어린아이의 가엾은 얼굴을 들여다보았습니다.\n래드는 이 아이의 얼굴을 보고 냄새를 맡았습니다.\n아이도 래드를 보자, 기뻐하는 빛이 떠올랐습니다.\n\n병든 아이의 친구.\n래드는 개에게서는 찾아볼 수 없는, 슬픔이 깃든 듯한 다갈색 눈을 지니고 있었습니다.\n래드에게는 이 넓은 세상에 폭군이 하나 있었습니다.\n그것은 래드의 여자 친구로, 아름답지만 성미 까다로운 레이디였습니다.\n레이디는 매정스럽고 변덕이 심해서 래드의 품위를 손상시키기도 했고, 래드를 학대하기도 했습니다.\n\n\"난 법을 따지는 것은 싫어하지만, 이런 엉터리 같은 일에는 끝까지 해 보겠소.\"\n주인은 화가 나서 분명한 목소리로 말했습니다.\n그 때, 안주인이 호루라기를 불었습니다.\n그 소리가 나자, 호수에서 목욕하던 래드가 꼬리를 흔들며 달려왔습니다.\n\"이놈이다.\" 슈바르츠가 흥분해서 소리쳤습니다.\n\n\"당신이 분명 우리 래드를 보았다는 거요?\n틀림없이 우리 래드를......\"\n안주인이 물었습니다.\n\"물론입니다. 틀림없어요.\"\n슈바르츠가 잘라 말했습니다.\n\"댁에서 재판소에 출두하기 싫다면, 내게 손해 배상을 지불하시오.\"\n하고 로메인이 말했습니다.\n\n\"저 개가 죽였다니까!\"\n\"래드는 양을 물어 죽이지 않아요.\n마음대로 하시오.\n법에 호소를 하든, 재판에 부치든, 그만 썩 나가시오!\"\n주인도 더 이상 참지 못하고 큰 소리로 외쳤습니다.\n\n\"피를 씻으려고 물 속에 들어갔다 나왔군.\n틀림없어!\" 그러자 주인이 래드의 입 안을 살펴보았습니다.\n\"핏자국도 없고, 양털 한 가닥도 없어.\n이 개가 무슨 일을 저질렀다면 당신을 보고 당황해야 할 것 아니오?\"\n\n\"하지만, 여기에 그 장면을 본 증인이 있지 않소?\"\n로메인이 대답했습니다.\n\"당신네가 돈을 치르지 않겠다면, 할 수 없이 재판소로 가야겠군.\n우리 양이 어떤 양인 줄 아시오?\"\n\"아무튼 유감스러운 일이오.\n이 근처에 양을 죽이는 개가 있다는 것도 유감이고.\"\n\n두 사나이는 투덜거리며 저택을 나갔습니다.\n래드는 두 사나이가 주인의 명령에 의해 재빨리 나가는 것을 지켜보았습니다.\n아침 식탁에서 안주인은 걱정했습니다.\n\"아무래도 일이 귀찮게 되었어요.\n정말 분통이 터져서 참을 수가 없어요.\"\n\n그러자 울프는 잠시도 주저하지 않고 렉스를 쫓아갔습니다.\n민감한 래드는 울프가 자신의 말을 안 들어서 기분이 상했습니다.\n래드는 느리게 몸을 일으켜 안주인의 의자로 다가갔습니다.\n그리고 밖으로 나가자고 간청했으나, 안주인은 웃으며 거절했습니다.\n\"오늘 같은 날은 밖으로 나가면 안 돼.\n눈보라가 치고 있어.\n내일 날이 개면 멀리 갔다 오자.\"\n\n눈빛같이 흰 콧등은 래드가 늙었다는 것을 잘 보여 주고 있었지만, 얼굴과 머리는 아직도 젊었을 때의 모습을 그대로 간직하고 있었습니다.\n주인 부부는 흰 털을 보존하기 위해서 매일 털을 손질해 주었습니다.\n래드는 주인 부부가 밖에 나갔다가 집에 돌아올 때는, 예전처럼 뛰어나가 마중을 했으나, 무척 힘이 들었습니다.\n그래서 래드는 이제는 숲 속으로 사냥도 다니지 않았고, 가끔씩 혼자서 천천히 걸어다녔습니다.\n\n래드는 숲으로 달려가고 싶었습니다.\n그래서 문을 열고 일꾼이 들어온 틈을 타서 밖으로 뛰쳐나갔습니다.\n눈보라가 아주 심했습니다.\n추위는 바늘처럼 피부를 찔렀습니다.\n그래도 래드는 당당한 걸음으로 숲을 향했습니다.\n\n숲 속에는 토끼 발자국도 있었고, 여우 발자국도 보였습니다.\n래드의 예민한 코는 숲 속의 별의별 냄새를 다 맡았습니다.\n언땅 밑에서는 들쥐가 굴을 파고 있었고, 눈보라 위에 렉스와 울프의 발자국도 보였습니다.\n래드가 의젓한 걸음으로 숲을 걷고 있는데, 렉스와 울프가 집으로 돌아오고 있었습니다.\n쓸쓸한 산책길에서 그들을 만난 래드는, 반가움에 꼬리를 흔들었습니다.\n\n안주인은 책을 읽고 있었고, 주인은 졸고 있었기 때문에, 개들을 위해서 산책을 나갈 것 같지가 않았습니다.\n겨울 숲이 부르고 있었기 때문에, 렉스는 밖으로 나가 토끼사냥이라도 하고 싶었습니다.\n이 같은 렉스의 제안에 브루스는 본 체도 하지 않았지만, 울프와는 마음이 맞았습니다.\n하녀가 문을 열고 들어온 틈을 타서 2마리의 개는 밖으로 빠져나갔습니다.\n울프는 나오면서 래드를 힐끗 바라보았으나, 래드는 거부했습니다.\n\n이 고장의 3월은 눈이 많이 내리는 달이었습니다.\n저택의 숲에도 눈이 소복이 쌓여 있었습니다.\n영리한 브루스는 따뜻한 난롯가에서 뒹굴고 있었습니다.\n울프도 안주인의 발 아래서 기분 좋게 뒹굴고 있었습니다.\n그러나 기분이 들뜬 렉스는 집 안에 처박혀 있기가 싫었습니다.\n\n그러나 황금빛 강아지가 늘씬하고 아름다운 콜리로 커 감에 따라, 래드의 마음은 보호자의 마음에서 사랑의 마음으로 변했습니다.\n레이디는 인정 없고, 심술궂고, 변덕쟁이여서 이따금 래드를 화나게 했지만, 래드는 레이디를 사랑하는 마음으로 귀엽게만 보아 주었습니다.\n이 2마리의 개는 저택에서 무척 행복한 생활을 했습니다.\n둘은 숲 속을 돌아다니기도 하고, 토끼와 다람쥐를 쫓아다니기도 했으며, 여름에는 호수에서 수영도 했습니다.\n\n또, 겨울밤에는 벽난로 앞에서 따뜻하게 서로 어깨를 맞대고 잠을 자기도 하였습니다.\n이 2마리의 개가 가장 좋아하는 사람은 주인 부부, 특히 안주인이었습니다.\n주인은 그들에게 왕과 같은 존재이기도 하고, 보호자이기도 했습니다.\n또, 그들의 의논 상대가 되어 주기도 했습니다.\n그래서 그들은 주인의 말이라면 무조건 순종했습니다.\n\n래드는 선조로부터 물려받은 온순한 성격과 지혜를 지니고 있었으며, 장난기도 많았습니다.\n래드는 하얀 털에 오렌지 색 얼룩점이 있는 날렵한 개로, 슬픈 듯한 눈은 그가 영혼을 지니고 있음을 말해 주었습니다.\n레이디가 이 저택에 온 것은 3년 전이었습니다.\n주인이 외투 주머니 속에서 1개월 된 황금털 복슬 강아지를 꺼냈을 때부터, 래드는 레이디의 보호자가 되었습니다.\n\n래드와 레이디는 어릴 적부터 이 저택의 규칙 아래서 자랐습니다.\n그들은 집 안에 있는 어떤 물건도 건드리거나 가지고 놀면 안된다는 것을 알고 있었고, 저택을 찾아오는 손님 중에서 호의를 갖고 짖으면서 맞이해야 하는 사람과, 사납게 짖어야 하는 사람을 구별할 줄 알았습니다.\n저택 안은 매우 신성한 장소였기 때문에 엄격하게 예절을 지켜야 했습니다.\n\n래드의 가족.\n래드에게 있어서 레이디는 햇볕처럼 소중한 친구였습니다.\n그렇기 때문에 래드는 레이디가 자기를 멀리하리라고는 생각지도 못했습니다.\n적어도 네이브가 이 저택에 나타나기 전까지는 말입니다.\n래드는 몸무게가 36킬로그램이나 되는 순수한 콜리 종이었습니다.\n\n\"래드, 들어가 있어라.\"\n하고 안주인이 말했습니다.\n래드는 내키지 않았지만 억지로 안으로 들어갔고, 불명예스럽게도 쇠사슬로 매여졌습니다.\n안주인은 되도록 래드에게 잘 해주려고 했으며, 음식과 물도 가져다 주었습니다.\n주인은 다른 콜리 종 개들을 둘러보며 구경하였습니다.\n\n\"요즘은 그런 모양을 좋아해요.\n최신 유행의 콜리는 뼈가 가늘고 우아하게 생겨야 합니다.\n요새는 양치기 개로 기르는 것이 아니라, 애완용이나 품평회용으로 기른답니다.\"\n라고 담당자가 다른 개들을 변호하듯이 말했습니다.\n주인은 래드의 콧대를 세우려는 듯이 래드의 장점과 경험담을 얘기하려 했으나, 사나이는 전혀 흥미 없어했습니다.\n\n658호 칸막이 쪽으로 걸어가던 주인은, 걱정스러운 표정을 짓고 있는 아내를 만났습니다.\n\"여보, 래드가 아무것도 먹질 않아요......\"\n아내가 근심스럽게 말했습니다.\n\"품평회에 오면 개들은 그렇게 됩니다.\n민감한 개일수록 더욱 그렇습니다.\"\n담당자가 위로하듯이 말했습니다.\n\n담당자는 래드를 들여다보고는, \"이 개가 댁의 개입니까?\"\n하며 한참 동안 래드를 바라보았습니다.\n\"흐음......\" 사나이의 입에서 감탄의 소리가 흘러나왔습니다.\n\"눈이 너무 크군요.\n머리도 크고, 뼈대도 굵고 체격이 지나치게 큰 것 같아요.\n그러나 털 빛깔은 기가 막히군요.\n참 훌륭해요.\n꼬리도 멋지고......\n그러나 유행에선 약간 떨어져요.\n모양도 좀 구식인 것 같군요.\"\n\n주인은 진열대 앞에 서서 콜리 종 담당자에게 말했습니다.\n\"이것 보게나.\n우리 래드에 비하면 이 개들은 상대가 안 되는군.\n귀와 귀 사이가 좁고, 눈은 치켜 올라가 있어.\n또 몸뚱이는 굴곡이 심하니, 래드에 비하면 아주 형편없군.\"\n\n품평회장에 들어서자마자, 래드는 깜짝 놀랐습니다.\n그 곳에는 헤아릴 수 없을 정도로 많은 개들이 우글거리고 있었습니다.\n커다란 개에서부터 애완용 개에 이르기까지 2,000마리도 넘는 개들이 한 장소에 모여 있었습니다.\n주인은 개를 보살필 사람 한 명을 데리고 왔습니다.\n래드는 그 사람의 안내로 콜리라는 푯말이 있는 곳으로 갔습니다.\n래드와 일행은 658이란 번호 앞에서 걸음을 멈추었습니다.\n\n“이것 보게나.\n우리 래드에 비하면 이 개들은 상대가 안 되는군.\n귀와 귀 사이가 고, 눈은 치켜 올라가 있어.\n또 몸뚱이\n는 굴곡이 심하니, 래드에 비하면 아주 형편없군.”\n“요즘은 그런 모양을 좋아해요.\n최신 유행의 콜리는 뼈가 가늘고 우아하게 생겨야 합니다.\n요새는 양치기 개로 기르는 것이 아니라, 애완용이나 품평회용으로 기른답니다.”라고\n담당자가 다른 개들을 변호하듯이 말했습니다.\n\n레이디가 나간 후, 주인은 박살난 박제 독수리를 주워 모았으나 뽑혀 나간 머리는 찾을 수 없었습니다.\n그 일이 있은 후, 이틀 동안 래드는 도저히 레이디를 만날 용기가 나지 않았습니다.\n그런데 이틀이 지나자, 래드는 레이디가 보고 싶어 견딜 수가 없었습니다.\n래드는 레이디를 찾아 나섰다가, 집 근처 라일락 그늘에 누워 자고 있는 레이디를 발견했습니다.\n레이디 옆에는 네이브도 함께 누워 있었습니다.\n그러나 래드는, 네이브는 상관하지 않고 조심스럽게 레이디에게로 다가가서 코와 코를 맞대었습니다.\n\n잠시 후, 래드는 레이디가 더 이상 채찍을 맞지 않으리라는 것을 확인하고 나서 피아노 아래의 자기 자리로 갔습니다.\n그러고는 긴 한숨을 내쉬며 바닥에 드러누웠습니다.\n래드의 가슴에는 레이디가 억울하게 죄를 뒤집어쓰고 벌을 받게 만든 네이브에 대한 강한 증오가 타올랐습니다.\n주인도 래드 못지않게 괴로운 심정이었습니다.\n그래서 주인은 레이디 대신 벌을 받겠다고 나선 래드를 더 이상 슬프게 하지 않기 위해서, 레이디에게는 채찍을 휘두르지 않았습니다.\n단지 서재에서 나가도록 명령했습니다.\n\n주인에게 으르렁거리는 태도를 철저히 다스리지 않으면, 개에 대한 주인의 지배력을 잃게 되는 것이었습니다.\n주인은 채찍을 들고 래드 쪽으로 돌아섰습니다.\n그러나 주인이 채찍을 내리쳐도 래드는 피하지 않았습니다.\n용감한 래드는 으르렁거리는 소리를 그치고, 묵묵히 고개를 든 채 매를 맞았습니다.\n래드는 주인이 채찍을 서재 한구석으로 내던질 때까지 꼼짝하지 않고 있었습니다.\n\n주인이 첫 번째 채찍을 내리치자, 레이디는 온몸을 떨었으나, 큰 소리는 내지 않았습니다.\n두 번째 채찍이 내리쳐질 때, 래드가 주인의 등 뒤에서 으르렁 거렸습니다.\n래드의 행동에 주인은 놀랐습니다.\n개가 주인에게 으르렁거리는 것은 좀처럼 볼 수 없는 일이었기 때문입니다.\n레이디가 주인에게 맞는 광경을 보자, 래드의 마음속에는 일찍이 겪어 보지 못한 지옥과 같은 고통이 스며들었습니다.\n\n착하고 충실한 래드의 마음속에는 난생 처음으로 2개의 강한 사랑이 서로 대결하고 있었습니다.\n그러나 억울하게 죄를 뒤집어쓰고 벌을 받는 레이디에 대한 사랑은, 주인에 대한 사랑보다 강했습니다.\n래드는 주인에게 덤벼들면, 당장 죽임을 당할 지도 모른다고 생각하면서도 결코 물러서지 않았습니다.\n주인은 래드와 마찬가지로 괴로웠지만, 이를 악물었습니다.\n주인은 래드가 자기 몸을 스스로 희생시키려는 용기를 알고 있었으나, 벌을 받아야 할 자는 마땅히 벌을 받아야 된다고 생각했습니다.\n\n그 날, 렉스와 울프의 사냥은 재미가 없었습니다.\n뒤쫓던 2마리의 토끼를 놓치고 말았기 때문입니다.\n렉스는 통나무 밑으로 들어간 토끼를 찾으려고 눈 속에 코를 디밀다가 그 속에 있던 장미 가시에 콧구멍 안쪽이 깊게 찔렸습니다.\n민감한 콧속이 찔린 렉스는 큰 소리를 지르며 뛰다가, 이번에는 철사를 밟아 발이 찢어졌습니다.\n\n그래서 사냥할 생각을 잊고, 아픔도 참으면서 집으로 향하던 참이었습니다.\n숲 속 지름길에서 래드와 마주친 울프는 냄새를 맡고 꼬리를 흔들었으나, 렉스는 코가 아파 전혀 몰랐습니다.\n렉스는 화를 내면서 걸음을 멈추었습니다.\n이미 여느 때의 렉스가 아니었습니다.\n좁은 길을 함께 지나갈 수 없어서, 어느 한 마리가 비켜서야 했습니다.\n\n늙은 래드는 숨이 막힐 지경이었습니다.\n래드는 이빨로 여러 번 적의 급소를 물었지만, 둔해진 송곳니는 렉스의 몸에 약한 상처만 낼 뿐이었습니다.\n래드와 렉스와의 싸움은 목숨을 건 싸움이었습니다.\n래드는 자꾸만 쓰러졌습니다.\n그럴수록 렉스는 쉴새없이 공격을 가했습니다.\n\n래드는 결코 도망치고 싶지 않았습니다.\n영웅적인 자존심이 그것을 허락하지 않았습니다.\n그러나 계속 싸움을 하다가는 살아날 가망이 없었기 때문에, 온 힘을 다해 적과 싸우면서 집 쪽으로 후퇴하였습니다.\n하지만 저택까지는 너무 멀었습니다.\n\n렉스가 다시금 습격해 왔습니다.\n렉스는 래드의 목의 급소를 물어뜯으려 했습니다.\n깊은 눈을 파헤치면서 싸움을 계속했으므로, 래드는 금세 숨이 차고 기운이 빠졌습니다.\n흰 눈 위에는 붉은 피가 얼룩졌습니다.\n래드는 거세게 공격해 오는 렉스와 싸우면서 계속해서 저택쪽으로 후퇴했습니다.\n\n렉스는 또다시 달려들었습니다.\n래드는 몸을 돌려 렉스의 공격을 피하면서, 자기도 렉스의 볼을 힘껏 물었습니다.\n눈이 가슴까지 파묻힐 만큼 쌓여서, 싸우는 일이 결코 쉽지 않았습니다.\n래드가 렉스의 볼을 물었으나, 래드의 이빨은 예전처럼 날카롭지 못했습니다.\n\n렉스의 단단한 몸뚱이가 공격해 오자, 래드는 바닥에 쓰러지고 말았습니다.\n렉스의 거센 입이 래드의 목덜미를 깊이 물어 뜯었습니다.\n래드는 렉스의 공격에 쓰러지면서, 안간힘을 다해 렉스의 몸을 덮치려 했습니다.\n그러나 렉스가 한입 가득 래드의 털과 가죽을 물어뜯자, 사태는 래드에게 더욱 불리해졌습니다.\n\n보통때면 당연히 다른 개가 래드에게 양보를 했었습니다.\n그러나 열이 오르고 화가 난 렉스는 경고도 없이 래드에게 달려들었습니다.\n래드는 지금까지 이러한 반역이 있으리라고는 생각지도 못했습니다.\n\n이럴 즈음, 거실의 난롯불은 잘 타고 있었고, 눈은 유리창에 부딪히며 계속 내리고 있었습니다.\n안주인은 책을 펼쳐 든 채 선잠이 들어 있었고, 주인은 서재에서 낚시 도구를 챙기고 있었습니다.잠시\n바람이 멈추었습니다.\n그러자 난로 앞에 있던 브루스가 갑자기 일어나 문 쪽으로 뛰어갔습니다.\n\n그 날, 렉스와 울프의 사냥은 재미가 없었습니다.\n뒤쫓던 2마리의 토끼를 놓치고 말았기 때문입니다.\n렉스는 통나무 밑으로 들어간 토끼를 찾으려고 눈 속에 코를 디밀다가 그 속에 있던 장미 가시에 콧구멍 안쪽이 깊게 찔렸습니다.\n민감한 콧속이 찔린 렉스는 큰 소리를 지르며 뛰다가, 이번에\n는 철사를 밟아 발이 찢어졌습니다.\n그래서 사냥할 생각을 잊고, 아픔도 참으면서 집으로 향하던 참이었습니다.\n\n\"울프, 내가 아는 사람들에게 모두 네 얘기를 했다.\n그 사람들은 그런 용감한 개는 그냥 둘 수 없다고 하더라.\"\n주인은 등뒤에 감추고 있던 큼직한 은컵을 내보였습니다.\n우승컵보다 더 아름답게 장식된 컵이었습니다.\n\n그래서 래드는 집 안에 있는 짐승과 새들을 자신의 신하로 삼았고, 저택 안을 모두 지배했습니다.\n래드는 이렇게 위대했지만, 지금은 너무 늙었습니다.\n벌써 열세 살인데, 사람의 나이로 치면 일흔 살과 같았습니다.\n늘씬했던 몸매도 이제는 늙고 살이 쪄서 품위가 없었고, 다리도 힘이 빠져 빨리 뛸 수가 없었습니다.\n그래서 래드는 누워서 잘 때가 많았습니다.\n\n그러나 렉스는 많은 점에서 사람을 따르는 사랑스러운 개였고, 노예처럼 주인을 섬겼습니다.\n렉스는 다섯 살의 나이로 가장 힘찬 시기였으나, 다른 개들처럼 래드의 주권을 당연한 것으로 인정했습니다.\n지금부터 하는 이야기는 래드가 겪은 마지막 모험 이야기입니다.\n래드는 오랜 세월 동안 이 저택의 왕이었습니다.\n래드는 위엄을 가지고 있었고, 또 친절하기도 했습니다.\n\n렉스와의 혈투.\n래드와 한집에 사는 렉스는, 콜리와 불테리어 사이에서 태어난 몸집이 큰 이상스러운 잡종이었습니다.\n렉스는 털이 짧고, 턱의 근육이 사납게 발달해 있었습니다.\n그 구역에서 렉스와 싸워서 이긴 개는 한 마리도 없었습니다.\n렉스는 무서운 투견으로 자라났습니다.\n\n소년은 무척 기뻐했습니다.\n그리고 은컵에 새겨진 글자를 보고 크게 놀랐습니다.\n소년은 울프의 목을 껴안고 그 글을 읽었습니다.\n영웅 컵.\n용감한 행동으로 울프는 이것을 획득하였음.\n\"얘야, 진열장에 꼭 있어야 할 컵이 하나 없어 늘 서운했는데, 이제야 그 섭섭한 마음이 풀렸구나!\"\n\n\"시골에 살던 개가 이런 곳에 왔으니 그렇죠.\n낯선 장소에서 나흘 낮 나흘 밤을 우리 속에 갇혀 있었으니......\n10만 명도 넘는 사람이 밤낮없이 만지고 들여다보고......\n품평회란 민감한 개에겐 마치 산 채로 해부당하는 것 같은 괴로움을 안겨 줍니다.\"\n\"정말 이럴 줄 알았다면......\"\n\n\"저희는, 이 개의 모습을 조금도 바꾸고 싶지 않아요.\n유행하곤 상관없어요......\"\n안주인이 대화에 끼어들었습니다.\n\"이 개는 완벽해요.\n당신은 모르시겠지만......\n오늘은 보통 때와 사뭇 달라요.\n애처롭게 풀이 죽어 있어요.\n괜히 품평회에 데리고 왔나 봐요.\"\n\n안주인은 래드를 쓰다듬어 주면서 여러 가지 생각을 했습니다.\n여기저기서 개를 열심히 화장시키고, 털을 깎아 주는 모습이 보였습니다.\n주인들은 개들을 준비시키기에 여념이 없었습니다.\n다시 그 콜리 담당자가 658호 앞으로 왔습니다.\n\"콜리의 심사가 곧 시작됩니다.\n대회장에서 사용할 가죽끈과 목을 죄는 사리는 어디에 있습니까?\"\n라고 사나이가 물었습니다.\n\n안주인이 애처로워하자, 사나이가 다시 말했습니다.\n\"한 조각 리본의 유혹은 대단히 무섭습니다.\n사람들은 개의 건강은 조금도 염두에 두지 않습니다.\n개를 작은 상자에 넣고 이품평회에서 저 품평회로 긴 여행을 합니다.\n더러는 여행에 지쳐서 죽기도 하는데, 청색 리본과 상금에 비해 엄청나게 비싼 신청금을 내고 출전시키는 이유가 뭔지 알 수가 없다니까요.\n생각해 보면 진짜 바보 같은 짓이지요.\n아무튼 댁에서도 이 개를 출전시켰으니 행운이 있기를 바랍니다.\"\n하면서 담당자는 사라졌습니다.\n\n\"이 개는 걱정할 필요가 없습니다.\n말을 잘 듣거든요.\"\n주인이 변명처럼 말했으나, 간호사는 듣지 않았습니다.\n간호사가 가 버린 다음, 주인은 래드를 불러 분명한 목소리로 명령했습니다.\n\"조용히 있어야 한다!\"\n래드는 주인의 말을 알아들었습니다.\n\n그러나 다시 병실 문 앞에 와서 엎드렸습니다.\n의사는 하루에 세 번 왕진을 올 때마다 래드의 몸뚱이를 타 넘고 다녔으나, 래드에게는 아무 말도 하지 않았습니다.\n다만 간호사는 래드를 볼 때마다 마구 화를 냈습니다.\n래드는 결코 안주인의 방문 앞을 떠나지 않았습니다.\n사람들이 래드를 넘고 다니면서 몸뚱이를 밟은 적도 있었지만, 래드는 소리 한 번 내지 않았습니다.\n조용히 하라는 주인의 명령을 지켰던 것이었습니다.\n\n그렇게 여러 날이 지났습니다.\n그 동안 래드는 아무것도 먹지 않고, 운동도 하지 않았습니다.\n래드는 문 앞에서 한 발짝도 떠나지 않겠다고 마음먹었습니다.\n산토끼와 다람쥐가 숲 속에서 뛰어다닐 거라는 생각이 래드의 마음속에서 사라진 지 이미 오래였습니다.\n래드의 마음속에는 오직 안주인을 괴롭히는 어떤 자(죽음)에 대한 분노가 있을 뿐이었습니다.\n\n날이 밝자, 주인은 개들을 모두 자동차에 싣고 케늘로 옮겼습니다.\n돌아오는 길에 그는 여자를 한 명 태우고 왔습니다.\n까다롭게 생긴 그 여자의 옷에서는 소독약 냄새가 지독히 났습니다.\n래드는 그 여자가 싫었습니다.\n아침에 의사가 왕진을 왔을 때, 래드가 안으로 따라 들어가려했지만 역시 저지를 당했습니다.\n\"저는 벌써 세 번째나 이 개에 걸려 넘어질 뻔했어요.\n제발 이 개를 내쫓아 주세요.\n병실 앞에 큰 개가 있다니......\"\n\n래드는 언제까지나 문 밖에서 기다리고 있었습니다.\n그러던 어느 날, 밤이 깊어도 의사는 돌아가지 않았습니다.\n새벽이 되자, 주인이 괴로운 표정으로 계단을 내려오더니 마룻바닥에 풀썩 주저앉는 것이었습니다.\n래드는 그 때 처음으로 문 앞을 떠나, 굶주림과 피곤에 지친 모습으로 주인 곁으로 다가갔습니다.\n그러고는 그 옆에 앉아, 주인의 손에다 콧등을 갖다 대었습니다.\n\n얼마가 지난 후, 주인은 다시 병실로 들어갔습니다.\n래드는 다시 침착하게 기다렸습니다.\n문 앞에 와서 큰 한숨을 쉬며, 다시 문지기 노릇을 계속 했습니다.\n며칠이 지났습니다.\n아침에 왕진을 왔던 의사가 기쁨에 찬 환한 얼굴로 돌아갔습니다.\n드디어 기다리던 날이 온 것입니다.\n\n\"개에게만 생기는 '디스템퍼'라는 전염병에 걸렸습니다.\n빨리 손을 써야 해요.\"\n라고 수의사가 말했습니다.\n레이디는 병원에서 격리 치료를 받기 위해서 자동차에 실려갔습니다.\n래드는 사랑하는 레이디가 끌려가는 것을 바라보면서, 고통을 호소하듯 주인의 얼굴을 바라보았습니다.\n\n\"아무 일 없을 거야, 래드.\"\n주인이 머리를 쓰다듬으면서 위로해 주자, 그제야 래드는 약간 안심했습니다.\n이튿날 아침에 래드는 매우 쓸쓸했습니다.\n그런 래드를 본 울프는 좋아라하면서 짖었습니다.\n래드는 울프가 다가오는 것을 보고는 걸음을 멈추고, 울프를 맞았습니다.\n\n11월 어느 날 아침, 레이디가 짓궂게 장난을 치는 울프를 향해 무섭게 짖었습니다.\n울프는 재빨리 도망쳐 버렸고, 주인마저 심상치 않아서 달려 나왔습니다.\n주인은 레이디를 불렀습니다.\n레이디의 코는 열이 나고 메말라 있었습니다.\n또 눈에는 핏발이 서고, 털이 거칠게 곤두서 있었습니다.\n주인은 수의사를 불렀습니다.\n\n레이디 생각이 나게 해 주는 것은 울프밖에 없었습니다.\n그래서 장난꾸러기 강아지가 달려와 매달려도 래드는 떨쳐 버리지 않고 그 자리에 조용히 서 있었습니다.\n그러고는 개구쟁이 울프를 정식으로 교육시키기로 결심했습니다.\n래드가 울프를 보살펴 주는 것은 오직 레이디에 대한 사랑과, 약한 자에 대한 동정심 때문이었습니다.\n래드는 울프의 장난을 받아 주어야 했고, 교육도 혼자서 맡아야 했습니다.\n\n레이디는 울프에게 지나칠 만큼 정성을 기울였고, 래드에겐 전혀 관심을 쏟지 않았습니다.\n래드는 레이디의 관심을 끌기 위해서 2주일쯤 애를 썼으나, 실패하자 조용히 체념하고 말았습니다.\n그 뒤, 래드는 혼자서 숲 속을 돌아다니다가, 집에 와서는 피아노 아래의 자기 동굴에 들어가 생각에 잠기곤 했습니다.\n래드는 울프가 마음에 들지 않았습니다.\n울프는 처음 태어났을 때의 모습과는 점차 다르게 변하고 있었습니다.\n털빛도 황금빛으로 바뀌었고, 코끝도 뾰족해졌습니다.\n\n울프는 어미인 레이디의 놀이 상대가 되어, 가끔 둘이서 짓궂은 장난도 쳤습니다.\n그러나 래드는 울프를 상대하지 않았습니다.\n울프같이 철없는 강아지가 버릇없이 굴면, 위엄이 손상된 것처럼 언짢아하면서 멀리 물러설 뿐이었습니다.\n그렇지만 울프는 래드를 골탕 먹이는 데는 천재였습니다.\n래드가 낮잠을 자면 갑자기 달려와 래드의 몸 위에 올라탔고, 래드의 귀를 이빨로 잘근잘근 깨물었으며, 래드의 앞발을 물고 늘어지기가 일쑤였습니다.\n그런 식으로 매일 래드를 괴롭혔기 때문에, 래드는 울프가 대단히 귀찮고 성가셨습니다.\n\n주인은 크게 소리쳤습니다.\n온 식구들이 뛰쳐나왔습니다.\n“어머나, 더러워라.”\n부인이 소리쳤습니다.\n“더럽긴 하지.\n하지만 그 더러운 것 때문에 래드가 이처럼 살아 있는 거라고.”\n주인은 두 손으로 래드의 머리를 안은 채, 부인을 향해 무뚝뚝하게 말했습니다.\n\n래드가 달리던 언덕에는 언제나 파란 풀이 깔려 있었습니다.\n그러나 오늘은 하얀 털이 푹신푹신하게 난 동물들이 떼를 지어있었습니다.\n그것은 양 떼였습니다.\n래드를 본 양들은 소리를 내면서 위쪽으로 도망을 쳤습니다.\n래드는 쫓아갈 생각을 않고 몰려가는 양 떼를 바라보았습니다.\n뒤따라오던 주인 부부도 구름처럼 몰려가는 양 떼를 보고 잠시 걸음을 멈추었습니다.\n\n어느 초여름날 아침이었습니다.\n래드는 보통때처럼 주인 부부보다 앞서서 산을 오르고 있었습니다.\n긴 산비탈을 달리던 래드는 갑자기 멈추어 서서, 무언가를 가만히 바라보았습니다.\n그러고는 털을 곤두세우고, 이빨을 드러내며 으르렁거렸습니다.\n무슨 색다른 변화가 생긴 것을 알 수 있었습니다.\n\n억울한 누명.\n래드에게 있어 제일 즐거운 일은, 매일 주인 부부와 함께 피스거 산을 뛰어오르는 일이었습니다.\n언덕처럼 비스듬한, 나무가 없는 민둥산 등성이에는 작은 풀들만 자라고 있었습니다.\n래드는 이 산을 강아지 때부터 자신의 운동장으로 정하고 있었습니다.\n\n자동차에 타고 있던 안주인도 그 개가 래드임을 알고, 차가 멈추기도 전에 뛰어내려서 덥석 래드를 껴안았습니다.\n\"오, 래드.\n래드, 네가 먼저 돌아왔구나......\"\n안주인은 래드의 목을 끌어안고 한없이 울었습니다.\n래드는 그 순간 기적처럼 모든 아픔과 고통을 잊었습니다.\n래드는 어리광을 피우듯 벌렁 드러누워 다리를 좌우로 흔들었습니다.\n안주인은 래드의 그런 모습을 눈물 고인 눈으로 바라보며 활짝 웃었습니다.\n\n\"정말로 교묘하군.\"\n마클레이 판사가 감탄하여 말했습니다.\n그러자 주인이 다시 말했습니다.\n\"이 꾀는 모두 집사람이 생각해 내었지.\n그나저나 이 모든 것이 슈바르츠의 짓이라는 것을 로메인이 알면, 얼굴이 어떻게 변할까 궁금하군!\"\n\n슈바르츠는 고통스런 신음 소리를 내며, 판사에게 말했습니다.\n\"판사님, 이 개가 양을 훔쳐가는 것을 제가 발견했는데, 이렇게 불시에 저에게 달려들었습니다.\"\n\"거짓말하지 마라.\n우리는 모든 것을 알고 있다.\n다른 양들은 우리가 찾아보아야겠다.\"\n두 사람은 슈바르츠가 달아나지 못하게 래드에게 맡기고, 양을 찾으러 언덕을 따라 올라갔습니다.\n\n양 울음소리가 들리는 곳에 가 보았더니, 엉성하게 만든 양 우리 속에 6마리의 양이 갇혀 있었습니다.\n\"매일 밤 3마리씩 훔쳐서 이 곳에다 옮겨 놓았군!\"\n판사가 말했습니다.\n\"여기까지 옮기는 시간 때문에 하루에 4마리 이상은 힘들었을 거야.\n그리고 적당한 날에 내다 팔 작정이었겠지.\"\n\n잠시 후에 언덕 쪽에서 사람의 비명과 양 울음소리, 그리고 개짖는 소리가 들려왔습니다.\n\"돌아오너라, 래드!\"\n주인이 소리치자, 래드는 공격을 멈추고 일어났습니다.\n발소리의 주인공은 바로 슈바르츠였습니다.\n슈바르츠의 어깨와 팔에서는 피가 흘렀습니다.\n\n판사는 아직까지도 이해할 수 없는 것이 하나 있었습니다.\n\"어쨌든 자네의 제안은 위험했어.\n저 사내가 하루나 이틀 뒤에 이런 짓을 했다면, 자네는 지고 말았을 거야.\"\n\"나는 이번 사건의 범인이 슈바르츠인지, 로메인인지를 몰랐네.\n그래서 2개의 함정을 파기로 했지.\n로메인이라면 1,000달러가 탐이 나서 24시간 안에 양을 죽였을 것이고, 슈바르츠라면 자기 몸의 안전을 위해서라도 래드를 죽이려고 했을 거란 말이야.\n대낮에는 양을 훔치거나 죽이지 못할 테니까, 밤으로 시간을 정했지.\"\n라고 주인은 말했습니다.\n\n그 때 네이브가 레이디의 비명을 듣고, 서재의 창을 통해 안으로 들어갔습니다.\n네이브는 처음으로 들어와 본 서재에서 박제 독수리를 보게 되었습니다.\n2미터가 넘는 큰 날개를 펼치고 있는 독수리를 보고 네이브는 놀랐지만, 살아 있는 것이 아님을 알아채고는 독수리를 향해 접근해 갔습니다.\n네이브는 레이디에게 용기 있게 보이고 싶어서, 사납게 독수리에게 달려들었습니다.\n공격받은 박제 독수리가 마룻바닥에 떨어지자, 네이브는 독수리를 물어뜯었습니다.\n\n레이디는 박제 독수리를 피해서 누우려고 했습니다.\n그 때, 상처 입은 발에 통증이 느껴져 레이디가 비명을 지르는 동시에, 서재의 문이 바람에 '꽝' 하고 닫혔습니다.\n보통때 같으면 레이디는 30센티미터 높이의 창을 뛰어넘어 베란다로 갈 수 있었으나, 지금은 상처 때문에 그럴 용기가 나지 않았습니다.\n그래서 레이디는 독수리 박제로부터 멀리 떨어져 마룻바닥에 누웠습니다.\n래드는 레이디의 비명을 듣고 도움을 주고 싶었으나, 문이 닫혀서 들어갈 수가 없었습니다.\n그래서 문 앞에 쭈그리고 앉아 있었습니다.\n\n박제 독수리 사건.\n8월의 아주 무더운 날, 오전이었습니다.\n레이디는 서늘한 곳을 찾아 다리를 절룩거리며 집 안으로 들어왔습니다.\n그러고는 피아노 아래에 누워 있는 래드를 거들떠보지도 않고, 주인의 서재로 들어갔습니다.\n열어 놓은 창문으로 산들바람이 불어왔습니다.\n\n이 때, 주인의 발소리가 들렸습니다.\n그러자 네이브는 재빨리 도망쳤습니다.\n네이브는 물어뜯을 때 뽑힌 독수리 머리를 물고 달아나, 헛간에 숨겨 놓았습니다.\n문을 열고 들어온 주인은 자신이 아끼던 박제 독수리가 박살난 것을 보고 깜짝 놀랐습니다.\n방 구석에는 레이디가 겁에 질려 앉아 있었습니다.\n\n주인은 비교적 너그러운 사람이었으나, 박제 독수리의 일은 도저히 용서할 수 없었습니다.\n주인은 말없이 가죽 채찍을 들었습니다.\n순간, 레이디는 무슨 일이 벌어질 것인가를 알고 있었으나, 순종 콜리답게 묵묵히 자신의 운명을 기다렸습니다.\n\n12월 그믐쯤 되자, 날씨가 따뜻해져 얼음이 녹기 시작했습니다.\n래드와 울프는 호숫가로 산책을 나갔습니다.\n래드는 울프에게 얼음판 위로 뛰어다니지 말라고 경고했으나, 울프는 듣지 않았습니다.\n울프는 재미있어하면서 여기저기 뛰어다니다가, 발 밑의 얼음이 깨져 몸이 휘청거렸습니다.\n울프는 당황했습니다.\n그러나 얼음이 잇달아 깨지는 바람에 울프는 그만 물 속에 빠지고 말았습니다.\n\n울프가 얼음장 위로 기어 올라가려고 안간힘을 쓰면 쓸수록 얼음은 계속 깨어졌습니다.\n찬물에 몸이 마비되는 듯하여, 울프는 두려움에 비명을 질렀습니다.\n한길에서 자동차를 몰고 오던 주인 부부가 그 소리를 듣고 달려갔을 때는 이미 래드가 와 있었습니다.\n래드는 자신의 몸을 돌보지 않고 얼음 속으로 뛰어들어가, 울프를 끌어올리려고 했습니다.\n래드는 비교적 얼음이 단단한 기슭을 찾아 울프를 끌어올렸습니다.\n울프는 구출되었지만, 래드는 더욱 깊은 물 속으로 빠져들었습니다.\n\n호수 밑을 흐르는 강한 물살이 래드를 점점 호수 한가운데로 밀어 냈으나, 래드는 당황하지 않고 열심히 헤엄쳤습니다.\n래드는 죽을힘을 다해 숨을 참으면서 헤엄을 쳤습니다.\n래드가 단단한 얼음이 있는 기슭에 도착하였을 때, 주인이 얼음 위에 엎드려서 손을 내밀었습니다.\n래드는 기진맥진했으나, 주인의 손을 잡고 위로 올라왔습니다.\n안주인의 모습도 보였습니다.\n래드가 인사를 하려고 했으나, 무서운 고통이 눈앞을 흐리게 했습니다.\n\n그 동안에 서서히 눈앞이 밝아졌습니다.\n래드는 눈을 크게 뜨고 주위를 살펴보았습니다.\n래드 앞을 가로막은 개는 바로 레이디였습니다.\n지금 막 병원에서 레이디를 데리고 왔다.”\n래드는 오랜만에 레이디를 만난 기쁨에 주인의 말도 귀에 들어오지 않았습니다.\n레이디가 반가움에 래드의 언 귀를 살짝 물어도 조금도 아프지 않았습니다.\n\n고난 후의 귀향.\n주인은 품평회장 출입문 앞으로 자동차를 돌리기 위해서 한 걸음 앞서 품평회장을 떠났습니다.\n안주인은 래드의 물건을 챙겨서 나오느라고 좀 늦게 나왔습니다.\n래드는 집으로 간다는 것을 알고 있었기 때문에, 즐거운 기분으로 안주인 옆에 바싹 붙어서 유유히 걸었습니다.\n하루 동안의 언짢은 일들은 그 순간에 모두 잊어버렸습니다.\n\n래드는 지금까지 한 번도 입마개를 쓴 적이 없었고, 인간과 똑같이 저택 안을 자유롭게 돌아다니며 살아 왔습니다.\n그런 래드에게 입마개를 한다는 것은 견딜 수 없이 치욕적인 일이었습니다.\n래드는 안주인을 보며 입마개를 벗겨 줄 것을 애원했으나, 안주인은 위로만 해 줄 뿐이었습니다.\n\"래드, 법이 그러니 어쩔 수 없단다.\n5, 6분만 참자.\n곧 벗겨줄게.\"\n\n안주인은 래드를 두 번 다시는 이런 곳에 데려오지 않겠다고 결심했습니다.\n그런데 뉴욕 시내에서는 개에게 입마개를 씌워야 한다는 규칙이 있었습니다.\n출구의 문지기가 그 규칙을 꼭 지켜야 한다고 강조했습니다.\n안주인은 하는 수 없이 입마개를 샀습니다.\n\n그는 아내를 불러 의논했습니다.\n\"지금까지의 어떤 개보다도 래드는 아름다워요.\n게다가 영리하고 성질도 온순하잖아요.\n청색 리본은 최고의 명예니까 즐거운 추억이 될 거예요.\"\n아내는 자신 있게 말했습니다.\n\n래드가 안간힘을 다해 안주인에게 가려고 하는데, 난데없이 앞을 가로막은 개가 있었습니다.\n래드는 매우 기분이 나빴습니다.\n그 동안에 서서히 눈앞이 밝아졌습니다.\n래드는 눈을 크게 뜨고 주위를 살펴보았습니다.\n래드 앞을 가로막은 개는 바로 레이디였습니다.\n\"지금 막 병원에서 레이디를 데리고 왔다.\"\n래드는 오랜만에 레이디를 만난 기쁨에 주인의 말도 귀에 들어오지 않았습니다.\n레이디가 반가움에 래드의 언 귀를 살짝 물어도 조금도 아프지 않았습니다.\n\n명견 품평회.\n여태까지 래드는 사람들이 붐비는 도시에 가 본 적이 없었습니다.\n래드의 활동 구역은 저택과 호수와 숲이 전부였습니다.\n래드에게는 이 고장이 무척 마음에 들었습니다.\n그러나 어느 한 손님 때문에 소란이 일어났습니다.\n\n손님은 래드를 보자, 큰 소리로 칭찬하면서 탄복했습니다.\n그리고 돌아갈 무렵에 주인에게 말했습니다.\n\"이보게, 저 개를 매디슨 스퀘어에서 열리는 개 품평회에 출전시켜 봐.\n분명히 청색 리본을 딸 수 있을 거야.\"\n그 다음 날, 주인은 우연히 개 품평회에 관한 기사를 읽었습니다.\n\n그 무섭던 어떤 자는 이미 도망을 쳐 버렸습니다.\n래드는 한바탕 크게 소리치고 싶었는데, 주인도 그런 래드의 마음을 알아차렸습니다.\n\"조용히 해라!\"\n안주인은 래드에게 살며시 미소지었습니다.\n그리고 여윈 손을 내밀면서 속삭였습니다.\n\"래드, 래드!\"\n안주인은 래드의 뒷덜미를 쓰다듬어 주었습니다.\n\n래드는 집 밖으로 뛰어나와, 안주인이 기르는 피터그림이라는 고양이를 따라 마구 달렸습니다.\n래드는 보통때는 거들떠보지도 않던 고양이를 쫓아 무섭게 달렸습니다.\n놀란 고양이가 래드의 코를 할퀴고, 나무 위로 도망쳤습니다.\n나무 위로 도망친 고양이를 더 이상 쫓아갈 수 없게 된 래드는 집 뒤꼍으로 갔습니다.\n그 곳에는 젖소의 젖을 짜는 착유장이 있었습니다.\n\n마침내 안주인은 병으로부터 목숨을 구한 것입니다.\n래드는 기쁨의 안도감을 큰 소리로 알리고 싶어 미칠 지경이었습니다.\n그 때, 주인이 말했습니다.\n\"래드, 나가서 한 바퀴 돌고 오너라.\"\n래드는 가벼운 발걸음으로 병실을 나와서 집 밖으로 나갔습니다.\n\n마침내 주인이 병실 문을 열고 나타났습니다.\n그러고는 래드를 불렀습니다.\n\"래드야, 들어오너라.\"\n주인이 손수 안주인의 방 문을 열어 주자, 래드는 방 안으로 뛰어 들어갔습니다.\n안주인은 창백하고 여윈 얼굴로 침대에 누워 있었습니다.\n\n래드는 목덜미를 문 잡종 개를 떨쳐 버리려고 몸부림쳤습니다.\n잡종 개는 래드의 목덜미에서 털뭉치만 물어뜯었습니다.\n잡종개는 다시 공격했으나 래드는 가슴팍으로 적의 공격을 막았습니다.\n래드는 절망적인 싸움을 계속 하고 있었습니다.\n래드가 다시 쓰러졌을 때, 잡종 개는 달려들어 래드의 턱 밑을 세게 물었습니다.\n잡종 개는 경정맥을 물어 래드를 죽이려고 했는데, 다행스럽게도 경정맥이 아닌 입마개의 가죽끈이 물렸습니다.\n\n래드는 패자를 뒤쫓지 않았습니다.\n그리고 다시 터벅터벅 걸었습니다.\n한참 후에 개울이 나타났습니다.\n래드는 마음껏 물을 마셨습니다.\n그러자 여태까지의 고생과 피로가 씻은 듯이 잊혀졌습니다.\n\n래드는 한 걸음 한 걸음 집으로 향하고 있었습니다.\n어느 새 동쪽 하늘이 환하게 밝아 왔습니다.\n그 무렵에야 주인 부부는 집으로 돌아왔습니다.\n주인 부부는 밤새 래드를 찾아 헤매고 다녔습니다.\n그들은 맨해튼의 끝에서 끝까지 찾아다녔고, 경찰서에서부터 떠돌이 개를 수용하는 유치장까지 찾을 만한 곳은 모두 찾아다녔습니다.\n\n밤새 지친 주인 부부는 일단 집에 돌아와 휴식을 취한 후, 다시 래드를 찾아 나서기로 했습니다.\n자동차가 저택의 정문으로 들어가자, 침입자를 경고하는 듯한 개 짖는 소리가 요란하게 났습니다.\n래드는 절룩거리는 걸음으로 뛰쳐나와 침입자의 길을 막으려 했습니다.\n그러나 그들이 바로 자기가 존경하는 주인 부부임을 안 래드는, 자리에 우뚝 멈추고는 땅에 엎드렸습니다.\n\n잡종 개는 그것을 맹렬히 물어뜯었습니다.\n그 때 가죽끈이 끊어지면서 래드의 입마개가 벗겨졌습니다.\n잡종 개가 가죽끈을 입에 물고 싸움에 승리한 것처럼 뒤로 물러서자, 래드는 왕성한 투지로 그 개에게 달려들었습니다.\n잡종 개는 목덜미가 찢기자, 비명을 지르며 쓰러졌습니다.\n그때, 오두막집의 창문이 열리면서 사람의 비명 소리가 들렸습니다.\n순간, 잡종 개는 쏜살같이 도망쳐 버렸습니다.\n\n6월로 접어든 어느 더운 날 아침에, 주인 부부는 우편물을 가지러 시내에 갔고, 아이의 어머니는 딸을 휠체어에 태우고 호숫가 그늘로 나갔습니다.\n그 곳은, 비가 오지 않는 건조한 계절에는 장화를 신지 않고는 다닐 수 없는 위험한 장소였습니다.\n왜냐하면, 그 근처에는 독사가 많이 살고 있었기 때문입니다.\n때마침 시원한 바람이 불어오고, 풀이 융단처럼 깔려 있는 것을 보자, 부인은 그 곳이 휴식처로 안성맞춤이라고 생각했습니다.\n그러나 래드는, 그 곳이 마음에 들지 않았습니다.\n래드는 매우 불안해서, 부인이 아이를 풀밭에 앉혔을 때는 크게 짖으며 풀을 마구 뜯었습니다.\n\n그러나 주인은 래드에게 난 상처를 보며, 래드가 아이를 지키려고 했음을 그 부인에게 말해 주었습니다.\n\"래드가 옆에 있으면 따님은 안전합니다.\n자! 레이디, 너는 2주일 동안 네 집에만 있거라.\"\n주인은 레이디를 끌고 갔습니다.\n어린아이가 나타난 이후 처음으로, 래드에게 즐겁지 않은 일이 생긴 것이었습니다.\n사랑하는 레이디를 언짢게 했으니, 레이디는 그 일을 꽤 오랫동안 기억하고 있을 것입니다.\n\n그러자 래드는 민첩하게 둘 사이를 가로막았습니다.\n그러는 사이에 레이디의 날카로운 이빨이 래드의 어깨에 가벼운 상처를 냈습니다.\n그 때, 개들이 으르렁거리는 소리를 듣고 아이의 어머니가 달려왔습니다.\n주인도 서재에서 뛰어나왔습니다.\n아이의 어머니는 래드를 나무라려고 했습니다.\n\n독사와의 싸움.\n초여름이 되었습니다.\n아이는 어느 새 건강이 많이 회복되어, 정상적인 다섯 살짜리 만큼 자랐습니다.\n그러나 하반신은 여전히 마비 상태로 있었습니다.\n\n\"그 개에게 용서를 빌겠어요.\n하느님이 보내 주신 개를 마구 때렸으니......\"\n하면서 부인은 울었습니다.\n\"그런데 래드는 어디 있지?\"\n주인은 큰 소리로 래드를 불렀으나, 래드는 나타나지 않았습니다.\n주인은 숲 속을 찾아다니다가, 돌아와서 눈물을 글썽였습니다.\n\n\"래드는 자신이 독사에게 물리면 어떻게 된다는 것을 알고 있습니다.\n래드는 무엇이든지 알고 있으니까요......\n동물들은 죽게 되면 숲 속에서 혼자 죽습니다.\n그 개는 치명적인 상처를 입었습니다.\n우리가 아이를 보고 놀란 틈을 타서, 래드는 모습을 감추었습니다.\n혼자 죽기 위해서......\"\n주인은 눈물을 머금고 말했습니다.\n\n그 부인은 매우 난폭하게 래드를 때렸지만, 저택의 손님에 대한 규칙으로 래드는 덤비지 못했습니다.\n그 때, 어린아이가 소리 지르며 말했습니다.\n\"안 돼, 때리지 마.\n엄마, 이 개가 날 살려 주었어.\n독사가 물려는 것을......\"\n그러나 정신 나간 부인은 아이의 말을 제대로 알아듣지 못했습니다.\n\n아이가 걸음을 옮겼습니다.\n아이는 자신의 두 다리로, 스스로 일어나 걸었던 것입니다.\n마비되었던 다리가 충격으로 인해서 다시 정상적으로 움직이기 시작한 것이었습니다.\n부인은 아이로부터 뱀과 싸워 이긴 래드의 이야기를 전해 들었습니다.\n주인도 두 동강이 난 뱀을 보고, 아이의 말이 사실임을 알았습니다.\n\n아이는, 엄마에게 맞고 있는 개를 더 이상 보고 있을 수가 없었습니다.\n그래서 비틀거리며 일어나, 엄마의 치맛자락에 매달렸습니다.\n그제야 부인은 아래를 내려다보며, 얼굴이 백지장처럼 변했습니다.\n그녀는 정신 나간 사람처럼 우뚝 선 채 아이가 우는 것을 바라보고 있었습니다.\n달려온 저택의 주인도 그만 그 자리에 멈추고 말았습니다.\n\n아이의 어머니도 그제서야 래드에 대한 사랑을 느끼고 눈물을 흘렸습니다.\n\"저는 저 자신을 결코 용서하지 않겠어요.\"\n하면서 부인은 슬퍼했습니다.\n저택은, 아이가 완쾌된 기쁨으로 가득 찼습니다.\n그러나 주인부부의 얼굴은 침울하게 가라앉아 있었습니다.\n\n10월의 어느 바람 부는 추운 날이었습니다.\n안주인은 볼일이 있어서 래드와 함께 카누를 타고 호수를 가로질러 건넛마을로 갔습니다.\n그러나 돌아오는 길에 강풍이 불어 카누가 그만 뒤집히고 말았습니다.\n안주인과 래드는 얼음같이 찬 물 속에 빠졌습니다.\n래드는 필사적으로 안주인을 물어 당기며 헤엄을 치기 시작했습니다.\n\n래드는 어떤 불행한 일이든 간에 괴로움을 당하는 사람은 안주인이라는 것을 알아차렸습니다.\n밤에는 검은 가방을 든 의사가 찾아왔습니다.\n래드는 주인과 의사 뒤를 따라 2층 안주인 방문까지 왔으나, 주인은 또다시 돌아가라고 명령했습니다.\n래드는 복도 바닥 위에 납작 엎드려 있었습니다.\n한참 후에 주인과 의사가 방에서 나왔습니다.\n\n문지기 노릇.\n래드의 세계는 오로지 이 집뿐이었습니다.\n그래서 바깥 세상을 향한 관심은 조금도 없었습니다.\n래드에게 있어 이 집은 즐거운 곳이었고, 또한 자신을 보호해 주는 곳이었습니다.\n래드의 마음속에는 주인 부부가 항상 신처럼 존재했기 때문에, 래드는 그들을 존경했습니다.\n\n살을 에는 듯한 차가운 물 속에서 안주인과 래드는 침착하게 헤엄쳐 나왔습니다.\n그날 밤, 래드는 주인에게 칭찬을 받았으나, 안주인은 병석에 눕고 말았습니다.\n감기 기운이 있던 안주인은, 폐렴 초기 증세를 보이기 시작했습니다.\n온 집안은 근심에 휩싸였습니다.\n주인의 얼굴빛과 음성으로 무언가 불행한 일이 일어났음을 알 수 있었고, 또 처음으로 안주인의 방에 래드를 들어오지 못하게 했습니다.\n\n안주인은 마음씨 고운 여성이어서, 래드는 안주인을 더 존경했습니다.\n이 집에 있는 모든 개 중에서 래드만이, 자유롭게 집 안의 모든 곳을 드나들 수 있도록 허락받았습니다.\n피아노 밑은 래드만의 동굴이었고, 식사 때도 식당에 드나드는 것이 허락되어, 주인의 의자 왼쪽에 웅크리고 앉을 수 있었습니다.\n그런데 평화롭고 행복했던 이 집에 갑자기 불행이 닥쳐왔습니다.\n\n의사는 하마터면 래드의 몸에 걸려 넘어질 뻔했습니다.\n\"아까 차에서 내릴 때, 밖에 있던 개들이 요란하게 짖어 대던데, 부인의 병이 나을 때까지 개들을 다른 곳으로 보냈으면 좋겠습니다.\n부인에겐 안정이 필요해요.\"\n의사가 주인에게 말했습니다.\n\"내일 아침에 개를 전부 케늘에 맡길 생각입니다.\n래드만 나와 함께 있고요.\"\n주인은 그렇게 대답했습니다.\n\n\"당연하죠. 지금은 주인이 옆에 있으니까요.\"\n슈바르츠는 신음하듯 대답했습니다.\n\"음, 자네는 세차게 때렸다고 했지.\n지금은 약간 헛때렸는데, 이 마룻바닥에 채찍 자국이 남았네.\n판사님, 개의 피부는 마룻 바닥보다 약합니다.\n오늘 아침에 래드가 채찍을 맞았다면 몸의 어딘가에 상처가 있을 겁니다.\n그 자국을 조사해 주십시오.\"\n\n\"어느 정도로 세게 때렸는가?\"\n\"있는 힘껏 때렸어요.\"\n\"매맞은 개가 도망쳤다고 했는데, 성이 나서 달려들진 않았나?\"\n\"아뇨, 달아나는 것이 고작이었죠.\"\n\"그럼, 여기 채찍이 있으니, 래드를 그 때처럼 힘껏 때려 보게나.\n어떻게 나오나 보도록 하지.\"\n\n그러자 로메인도 주인에게 지지 않으려는 듯이 악을 쓰며 말했습니다.\n\"그런 말이 어디 있어?\n상처가 똑바로 나 있건 비뚤게 나 있건 그것은 법률과 관계없는 문제요.\n저 개가 분명히 죽인 것이오.\n증인도 있지 않소?\"\n주인은 판사로부터 증인을 신문할 수 있도록 허락받았습니다.\n\n주인 부부는 그 때, 래드가 양들을 괴롭힌 적이 없음을 선서했습니다.\n마클레이 판사는 죽은 양을 검사하기 위해서 포대를 풀도록 명령했습니다.\n판사가 죽은 양을 들여다보는 동안, 주인도 상처 자국을 상세히 살폈습니다.\n그러고는 조용히 입을 열었습니다.\n\"판사님, 이 양의 목덜미에 난 상처는 개에게 물린 것이 아닙니다.\n나는 이전에 개에게 물려 죽은 양을 본 적이 있는데, 이 상처와는 전혀 달랐습니다.\n이 깊은 상처는 기계로 끊은 것처럼 똑바로 나 있습니다.\"\n\n주인은 래드를 중도에 붙잡았습니다.\n\"래드, 앉아라.\"\n래드는 금세 안주인의 발 밑에 쪼그려 앉았습니다.\n\"이상하지 않은가?\n오늘 아침에 자네가 때렸을 때는 도망을 쳤다면서.\n어떻게 된 일이지?\"\n\n주인이 슈바르츠를 신문하기 시작했습니다.\n\"슈바르츠 군, 자네는 그날 아침 헛간 앞에서 개를 보았다고 했는데, 자넨 어느 정도까지 개 옆으로 다가갔었나?\"\n그러자 슈바르츠는 신중하게 대답했습니다.\n\"제가 헛간으로 달려가니까, 개는 반대쪽으로 도망을 쳤어요.\n그 때는 10미터 가량 떨어졌었고, 오늘 아침은 1미터 더 가까이 다가갔습니다.\n달아나는 놈을 채찍으로 때리고, 발길로 찼을 정도였으니까요.\"\n\n판사는 주인의 말을 듣고, 안주인의 얼굴을 쳐다보았습니다.\n그녀의 얼굴은 아무렇지도 않았습니다.\n슈바르츠는 채찍으로 래드의 등을 힘껏 내리쳤습니다.\n순간, 래드는 날쌔게 채찍을 피하면서 슈바르츠에게 달려들었습니다.\n\n그 후, 주인은 품평회에 래드를 정식으로 출전시켰습니다.\n안주인은 케늘 클럽의 규칙을 읽고, 래드가 앞으로 겪어야 할 일들을 어렴풋이 알고 있었습니다.\n\"괜찮을까요? 이제까지 래드는 한 번도 집을 떠나서 잔 일이 없었는데......\"\n하고 안주인은 걱정스러운 듯 말했습니다.\n그리고 그 즈음, 안주인은 매일 목욕탕에서 래드를 목욕시켜 주었으며, 털이 부드럽고 윤이 나도록 매일 솔질을 해 주었습니다.\n\n그날 아침, 래드는 앞으로의 일이 불안하고 두려워서 아무것도 먹지 않았습니다.\n래드는 기분이 매우 좋지 않았습니다.\n자동차에 타고 있는 동안, 래드는 안주인의 무릎에 머리를 대고 기운 없이 쪼그리고 앉아 있었습니다.\n그리고 자신에게 다가올 운명을 조용히 기다리고 있었습니다.\n1시간쯤 걸려서 자동차는 목적지에 닿았습니다.\n\n래드는 차에서 내리면서 풍겨 오는 온갖 냄새를 맡았습니다.\n숲과 호수의 고요에 익숙해진 래드에게 도시의 소음은 큰 고통이었습니다.\n래드는 주인 부부를 따라 건물 안으로 들어서면서 순간적으로 겁이 났습니다.\n무언지 모를 두려움이 래드의 마음속에 스며들었습니다.\n래드가 슬픈 눈으로 안주인을 쳐다보자, 안주인은 다정하고 따뜻하게 머리를 쓰다듬어 주었습니다.\n\n래드의 주인 부부는 그런 수난을 전혀 몰랐습니다.\n그것을 미리 알았다면 청색 리본이 아니라, 그 이상의 것을 준다고 해도 사랑하는 개를 괴롭히지 않았을 것입니다.\n품평회에 입상할 목적으로 무자비하게 사육당하는 불쌍한 개들도 많았으니까요.\n드디어 품평회 날이 되었습니다.\n주인 부부는 아침 일찍 래드와 함께 뉴욕으로 떠났습니다.\n\n안주인이 정성을 들인 결과로 래드의 털은 아주 매끄럽고 부드러워졌습니다.\n가슴과 앞다리 털은 새하얘졌고, 등과 옆구리 털은 거무스름하게 윤이 났습니다.\n래드는 멋쟁이가 되었으나, 행복하지 않았습니다.\n이와 같은 변화는 자신의 평화를 위협하는 것으로 생각되었기 때문입니다.\n품평회는 사람들에게 즐거운 구경거리일 수 있으나, 개들에게는 큰 수난이었습니다.\n\n그 때, 누군가의 발소리가 양 우리 쪽으로 조심스레 접근하고 있었습니다.\n구름이 두껍게 밀려오고, 푸른 번개가 쳤습니다.\n불빛 속에서 사나이의 모습이 똑똑히 보였습니다.\n양 우리 속으로 들어간 사나이는 잠시 후에 어깨에 무언가를 짊어지고 그 곳을 나왔습니다.\n주인 일행은 그 사나이의 뒤를 추적하기 시작했습니다.\n\n그 소리는 사방으로 또렷하게 퍼져 나갔고, 그와 동시에 언덕의 풀숲을 헤치고 도망치는 발소리가 들렸습니다.\n\"도망간다. 쫓아라!\"\n판사가 소리쳤습니다.\n\"래드, 저놈을 잡아라!\"\n주인은 래드에게 큰 소리로 말했습니다.\n\n그날 밤 10시, 로메인의 오두막집에 불이 꺼졌습니다.\n얼마 후 피스거 산 꼭대기에 래드와 주인, 그리고 마클레이 판사가 나타났습니다.\n그들은 언덕을 내려와서 조심스럽게 농장 건물로 향했습니다.\n그리고 헛간을 둘러싼 울타리 옆에서 멈추었습니다.\n\n래드는 거침없이 뒤따랐으나, 사람들은 몹시 힘들었습니다.\n3킬로미터 가량 추적하여, 어느 숲 속에 이르렀을 때, 주인은 진흙 수렁에 빠졌습니다.\n그런데 15, 16미터쯤 앞쪽의 작은 언덕에서 불빛이 보였습니다.\n두 사람은 질척한 길을 서둘러 걸었습니다.\n그러나 판사가 발을 잘못 디뎌 수렁에 넘어지면서, 그만 소리를 질렀습니다.\n\n사방은 매우 조용했습니다.\n그런데 별안간 래드가 작은 소리로 으르렁거리며 일어섰습니다.\n\"슈바르츠의 냄새를 맡은 거야!\n자, 이제야 알겠지?\n저 사나이가 나를 걷어차게 한 이유를.\n래드, 조용히 해.\"\n래드는 주인의 명령을 듣고, 소리를 죽이며 땅바닥에 엎드렸습니다.\n\n주인이 판사의 귀에 대고 속삭였습니다.\n\"저 양들이 이틀 동안 래드의 습격을 받았다면, 지금은 래드의 냄새만 맡고도 소란을 피웠을 거야.\"\n\"나도 한 가지 사실을 알아 냈어.\n이렇게 몸집이 큰 래드가 들어갈 수 있는 양 우리가 어디 있겠나?\"\n그날 밤은 날씨가 흐렸습니다.\n\n\"그것은 재판과 관계없는 일이야!\"\n로메인이 초조해서 큰 소리로 외쳤습니다.\n판사는 주인의 말대로 래드의 온몸을 자세히 살폈으나, 아무런 상처도 발견하지 못했습니다.\n그러자 안주인이 유쾌한 듯 미소지었습니다.\n\"슈바르츠 군, 오늘 아침에 자네는 아마 맥없이 때렸거나, 다른 개를 때렸을 거야.\n그리고 발로 찼다고 했는데, 어떤 모양으로 찼는가?\"\n\n\"아냐, 당신 개가 습격했어.\"\n슈바르츠는 격분해서 소리를 질렀습니다.\n\"판사님, 저 개를 총살시킬 것을 요구합니다.\n또, 죽은 양에 대한 손해 배상을 하도록 판결을 내려 주십시오.\"\n성이 난 로메인이 말했습니다.\n\n\"차차 알게 될 걸세.\n오늘 밤은 나와 밤낚시나 가지?\n자정이 지나서 낚시를 떠나기로 하세.\n오늘 밤낚시엔 1,000달러와 래드의 목숨이 걸려 있으니, 아마 수확이 좋을 거야.\"\n판사는 무슨 뜻인지 잘 몰랐지만, 아무튼 낚시를 가기로 약속 했습니다.\n\n그 날 재판은 주인의 제안을 받아들여 일단 중지되었습니다.\n로메인과 슈바르츠가 돌아간 후에도 주인은 법정에 남아 있었습니다.\n마클레이가 주인에게 물었습니다.\n\"자네, 이젠 어떻게 할 거야?\n돈에 탐이 난 두 사나이가 양을 물어 죽이는 들개를 불러들일 수도 있을 텐데.\"\n\n그러자 안주인이 날카로운 목소리로 래드를 불렀습니다.\n래드는, 주인이 공격당하는 것을 보고 가만히 있을 수 없었습니다.\n\"여기는 법정이오.\n이제 그만 하시오.\"\n마클레이 판사가 명령했습니다.\n\"판사님, 용서하십시오.\n저는 다만 래드의 성격을 판사님께 보여 드리고 싶었을 뿐입니다.\n이것으로 래드가 양을 습격하지 않았음을 증명했다고 생각합니다.\"\n\n슈바르츠는 질겁을 하며 행동하기를 거부했고, 로메인은 계속 재판과 상관없는 짓을 한다고 외쳤습니다.\n주인이 다시 재촉했습니다.\n슈바르츠는 망설이다가, 주인의 장딴지 근처를 세게 걷어찼습니다.\n바로 그 때, 래드가 비호처럼 달려들었습니다.\n\n주인은 부드럽게 한 가지 방법을 제의했습니다.\n\"그럼, 하루 동안만 래드를 저에게 맡겨 주십시오.\n그 시간 안에 만약 또 양이 한 마리라도 물려 죽으면, 이유를 불문하고 1,000달러의 금액을 지불하겠습니다.\"\n기묘한 제안을 듣자, 모두들 놀랐습니다.\n\n\"그래, 됐어!\"\n주인의 얼굴이 밝아졌습니다.\n그러고는 메리를 불렀습니다.\n그러나 래드에 관한 메리의 증언은 주인 부부에게 실망을 안겨 주었습니다.\n\"요 2, 3일 동안은 아침에 래드가 안 보였어요.\n매일 꼬리를 흔들며 저와 함께 현관문을 나서던 래드가 안 보이니까 좀 섭섭했어요.\"\n\n\"뭐야? 요 며칠 동안 안 보였어?\n왜 그런 일이 생겼을까?\"\n주인은 아찔해하면서 물었습니다.\n\"여름이 되면 창을 밤새도록 열어 두니까 그래요.\n잠이 깨면 래드는 곧 밖으로 나가나 봐요.\"\n\"음, 됐다.\n돌아가서 일 봐라.\"\n주인은 현기증을 느끼며 말했습니다.\n\n밝혀진 범인.\n마클레이 판사는 마을 협동 조합 회관 2층 단칸방에 법정을 마련했습니다.\n그날 오후 3시에 래드는 주인 부부와 함께 법정에 도착했습니다.\n래드는 안주인 옆에 붙어서 함께 들어갔습니다.\n마클레이 판사와 로메인, 그리고 슈바르츠는 벌써 와 있었습니다.\n그 밖에 서기와 경관, 그리고 방청객 2, 3명이 앉아 있었습니다.\n\n방 구석에는 개에게 물려 죽은 양 2마리의 시체가 포대에 싸여 있었습니다.\n마침내 재판이 시작되었습니다.\n먼저 로메인은, 래드가 양을 쫓아가는 것을 보았다고 말했고, 슈바르츠는 래드가 양을 죽이는 현장을 두 번이나 목격했다고 증언했습니다.\n그러나 로메인은 추궁을 받자, 자기가 실제로 본 것은 래드가 도망가는 양을 언덕 아래서 쳐다보는 것이었음을 인정했습니다.\n\n주인은 더욱 침울해졌습니다.\n메리의 증언이 래드에게 오히려 불리하게 되었기 때문입니다.\n주인은 맥이 빠졌습니다.\n그러나 주인은 다시 기운을 내어, 현명한 아내의 도움으로 모든 점을 세밀히 검토했습니다.\n그리고 자기 스스로 래드를 변호하기로 했습니다.\n\n\"래드, 넌 준우승이다.\n그만 가자!\"\n라고 안주인이 속삭였습니다.\n그 때였습니다.\n\"잠깐만 기다리시오!\"\n맥길리아드가 소리쳤습니다.\n\n그 한 마디에 래드는 기운을 내고, 어깨를 펴고 머리를 쳐들었습니다.\n래드의 눈에는 정열이 깃들어 있었습니다.\n레드는 귀를 바싹 세웠습니다.\n그러나 그런 변화에도 불구하고 상대방 개가 훨씬 월등했습니다.\n맥길리아드는 유감스런 표정으로 콜드스트림 가드의 머리 위에 손을 얹었습니다.\n\n그러자, \"래드는 이미 리본을 땄으니까, 그것을 다시 빼앗길 염려는 없겠죠.\n우승급에선 은컵이 주어진다죠?\"\n하며 안주인이 결심을 굳혔습니다.\n이윽고 우승급의 심사가 시작되었습니다.\n래드는 다시 한 번 심사장으로 나갔습니다.\n\n래드와 콜드스트림 가드는 심사대에 앉아 있었습니다.\n안주인도 상대방의 개가 아름답고 훌륭함을 인정하고 있었습니다.\n그러나 래드는 침울해 보였습니다.\n\"래드, 곧 집에 갈 거야.\n집으로 가는 거야, 래드!\"\n안주인은 작은 소리로 속삭였습니다.\n\n안주인은 그 날 맥길리아드가 우승을 결정할 때, 언제나 개의 머리에 손을 얹어서 먼저 알려 주는 것을 눈치채고 있었습니다.\n한 마리씩 심사에서 떨어져 나가고, 맨 마지막에 2마리의 콜리만이 남았습니다.\n한 마리는 래드였고, 다른 한 마리는 콜드스트림 가드였습니다.\n그 개는 보기에도 훌륭했습니다.\n황금색 털에, 콜리 종의 장점을 골고루 갖추고 있었습니다.\n목사리의 도움 없이도 머리를 당당하게 쳐들고 있었고, 두 귀는 아름다운 곡선을 그리면서 늘어져 있었습니다.\n\n그러나 그런 변화에도 불구하고 상대방 개가 훨씬 월등했습니다.맥길리아드는\n유감스런 표정으로 콜드스트림 가드의 머리 위에 손을 얹었습니다.\n“래드, 넌 준우승이다.\n그만 가자!”\n라고 안주인이 속삭였습니다.\n그 때였습니다.\n“잠깐만 기다리시오!”\n\n\"여기에 남아 있지 않으면 못 받나요?\"\n\"네, 다른 우승 후보에게 돌아갑니다.\"\n\"그렇다면 좋아요.\n2개의 리본은 받았으니까 도로 가져가지는 않겠지요?\"\n담당자는 안주인의 말이 무엇을 뜻하는 것인지 알 수 없었습니다.\n\n\"컵은 누구든 받고 싶은 사람에게 주세요.\n래드는 집으로 돌아가야 합니다.\n약속을 했으니까요.\n래드를 더 이상 괴롭히고 싶지 않아요.\n아무리 큰 상금을 준다고 해도.\"\n그러고 나서 안주인은 말했습니다.\n\"래드, 집으로 가자.\"\n래드는 그 말을 듣고, 드디어 침묵을 깨뜨렸습니다.\n래드는 주위가 쩌렁쩌렁 울리는 큰 소리로 드높이 짖었습니다.\n\n맥길리아드는 다시 래드의 머리 위에 손을 얹으며 선언했습니다.\n\"부인, 축하드립니다.\n이 개가 우승했습니다.\"\n그는 우승의 표시로 안주인에게 장미 휘장을 주었습니다.\n그러자 장내의 사람들은 우레 같은 박수를 보냈습니다.\n래드는 하루 아침에 유명한 개가 되었습니다.\n\n심사위원은 다시 콜드스트림 가드의 귀를 뒤집어 보았습니다.\n그 개의 머리에 손을 얹었을 때, 이상한 감촉을 느꼈기 때문입니다.\n귀를 조사한 결과, 심사 위원은 그 개한테서 교묘한 외과적 조작을 발견했습니다.\n개 주인은 개의 귀 안쪽에 가느다란 반창고를 붙여 튤립 모양의 귀를 만들었던 것입니다.\n심사위원이 개 주인을 노려보자, 그 사나이는 불안한 표정을 짓고 미안한 듯이 웃어 보였습니다.\n\n안주인은 래드를 진열대로 보내지 않고 콜리 담당자에게로 갔습니다.\n\"은컵은 언제 받게 되나요?\"\n\"품평회 마지막 날인 토요일입니다.\"\n\"어머! 그 때까지 이 무서운 곳에 있어야 하나요?\"\n\"출전한 개는 모두 그렇습니다, 부인.\"\n\n보트는 점점 호수 기슭에 다가왔으므로, 노가 가끔씩 바닥의 돌을 건드리는 소리가 들려왔습니다.\n그런데 노를 잡고 있는 사나이가 자꾸 저택 쪽을 엿보았으므로, 울프는 의심스럽게 느껴져 걸음을 멈추었습니다.\n울프의 주의를 끈 것은 보트가 아니라, 그 안에 타고 있는 사람이었습니다.\n그 순간 갑자기 번갯불이 번쩍였기 때문에, 보트에 탄 사나이가 풀숲에 있는 울프를 발견했습니다.\n사나이는 낮게 신음하면서, 주머니에서 무언가를 끄집어 냈습니다.\n그리고 울프를 향하여 그것을 던졌습니다.\n\n울프가 기슭으로 걸음을 옮길 때, 민감한 코가 날고기 냄새를 맡았습니다.\n아까 보트의 사나이가 던진 고깃덩이였습니다.\n울프는 맛있어 보이는 날고기에 엎드려 냄새를 맡아 본 뒤, 입에 물었습니다.\n그러나 울프는 보통 개가 아니었습니다.\n다른 개는 먹이를 통째로 삼키지만, 울프는 먹이를 잘게 찢어서 먹었습니다.\n\n울프는 고기를 물어 베란다에 옮겨 놓고, 뜻밖의 요리를 즐기려고 했습니다.\n그런데 고기를 4분의 1쯤 먹었을 때 혓바닥과 목구멍이 아파오기 시작했습니다.\n울프가 고기를 뒤집어 놓고 냄새를 맡아 본 결과, 코를 찌르는 고약한 냄새가 풍겼습니다.\n울프는 기분이 몹시 나빠졌고, 머리와 목구멍도 아팠습니다.\n울프는 힘이 빠져 더 이상 몸을 움직일 수 없었습니다.\n\n울프는 그만 잠이 들고 말았습니다.\n문득 몽롱한 의식 속에서 이상한 소리가 들려왔습니다.\n그것은 보트가 호숫가의 자갈과 부딪치는 소리였습니다.\n울프는 독약의 기운을 이겨 내면서 일어서려고 했습니다.\n그러나 머리가 무거워 쳐들 수가 없었습니다.\n\n울프는 민첩하게 몸을 피했으므로 그 물건은 풀 위로 떨어졌습니다.\n울프가 무섭게 으르렁거리며 보트를 쫓아가자, 사나이는 재빨리 노를 저어 어둠 속으로 사라졌습니다.\n울프는 노 젓는 소리가 안 들릴 때까지 쫓아가다가 그만 돌아왔습니다.\n침입자가 도망을 쳤으므로 울프는 그것으로 책임을 다한 셈이었습니다.\n\n풀을 밟는 사람의 발소리가 차츰 가까이 들려왔습니다.\n울프는 간신히 정신을 차리고 걸어 나갔습니다.\n걸어오는 사람은 바로 자기에게 고기를 던진 그 사나이였습니다.\n울프는 갑자기 그 사나이에 대한 분노가 치솟아 올랐습니다.\n드디어 울프는 번견으로서의 용맹을 발휘하기 시작했습니다.\n울프는 번개같이 언덕으로 뛰어갔습니다.\n\n그 때, 주인이 부르는 소리에 래드가 조심스레 기어 나왔습니다.\n그러자 뜻밖에도 이웃 사람들이 저마다 래드의 머리를 쓰다듬어 주며, 입을 모아 칭찬하는 것이었습니다.\n주인은 래드의 상처를 치료하고, 약을 발라 주었습니다.\n치료가 끝나자, 래드는 집 밖으로 나왔습니다.\n래드는 집에서는 소리가 들리지 않을 정도로 멀리 나와서, 목청껏 짖어 댔습니다.\n오랫동안 짖지 못했기 때문에, 우레와 같은 소리로 마음껏 짖었습니다.\n그러고 나서 다시 천천히 집으로 향했습니다.\n\n사나이는 비틀거리며, 손에 쥐고 있던 칼로 래드를 마구 찔렀습니다.\n그러나 래드는 민첩하게 몸을 피하면서, 사나이의 팔을 물어 칼을 떨어뜨렸습니다.\n사나이가 다시 창문을 통해 도망치려고 하자, 래드는 사나이의 뒷덜미를 물어 마룻바닥에 내동댕이쳤습니다.\n다시 격렬한 싸움이 벌어지는 동안 사나이는 래드의 목을 조였으며, 래드는 사나이의 한쪽 손을 물었습니다.\n\n주인이 권총과 전등을 들고 내려왔을 때, 거실은 피로 더럽혀져 있었고, 가구들은 어지럽게 흩어져 있었습니다.\n주인은 곧 경찰을 불렀고, 이웃 사람들이 등불을 들고 모여들었습니다.\n래드는 완전히 지쳐 피아노 밑으로 슬그머니 돌아왔습니다.\n그러고는 칼에 찔린 상처를 핥기 시작했습니다.\n조용히 하라는 주인의 명령은 깨어지고 소란스럽게 되어, 래드는 벌을 받을지도 모른다고 생각했습니다.\n\n"
}
