{
	"text": "코리아케라톱스는 한반도에서 최초로 발견된 뿔 공룡이야.\n목둘레 깃은 짤막하고 날카로운 코 뿔도 없지만 양쪽 뺨에 볼록 튀어나온 돌기가 있지.\n앵무새 부리 같은 딱딱한 부리가 있어서 거친 식물도 잘 뜯어 먹을 수 있었어.\n\n햇볕 따뜻한 오후, 코리아케라톱스들이 물가 바위 위에서 꾸벅꾸벅 졸고 있었어.\n그때 데이노니쿠스 코레아넨시스들이 펄쩍펄쩍 바위를 딛고 달려왔지.\n화들짝 놀란 코리아케라톱스들은 갈팡질팡 뛰어다니다 물로 첨벙 뛰어들었어.\n\n“흐흐, 사냥감이 제 발로 걸어오네.”\n에오티라누스들이 늘어지게 쉬고 있는 곳으로 길 잃은 이구아노돈 한 마리가 들어선 거야.\n에오티라누스들은 하나둘 조용히 몸을 일으켰지.\n그러곤 용수철처럼 튀어 올라 덤벼들었어.\n\n오트니엘리아는 몸집이 아주 작은 공룡이야.\n지금의 조그만 강아지나 고양이 크기밖에 안 돼.\n게다가 사나운 공룡을 막을 뿔이나 골판도 없고 날카로운 이빨도, 발톱도 없었어.\n그러니 육식 공룡이 나타나면 도망치는 수밖엔 다른 도리가 없었지.\n\n바라파사우루스는 ‘큰 다리 도마뱀’이라는 뜻이야.\n이름의 뜻처럼 거대한 덩치에 커다랗고 뭉툭한 발을 가졌어.\n다리는 짧은 편이고 목과 꼬리가 매우 길었는데, 목과 등뼈의 속이 비어 있어서 목을 높이 들어 올려 높은 곳의 나뭇잎도 뜯어 먹을 수 있었어.\n바라파사우루스는 거대한 몸집을 유지하기 위해 거의 하루 종일 나뭇잎을 먹어야 했어.\n끝이 톱니처럼 오톨도톨한 숟가락 모양의 이빨로 많은 양의 나뭇잎을 후룩후룩 훑어 먹었지.\n\n“하하, 조그만 콤프소그나투스가 겁도 없이 얼쩡거리네.”\n에오티라누스가 콤프소그나투스를 막 덮치려고 할 때였어.\n“크르릉! 누가 내 앞에서 얼쩡거려?”\n에오티라누스보다 두 배는 큰 네오베나토르였어.\n에오티라누스는 콤프소그나투스들과 함께 줄행랑을 놓았지.\n\n사우로파가낙스는 거대한 공룡 아파토사우루스도 공격해 쓰러뜨릴 수 있을 만큼 힘세고 사나웠어.\n다만 턱의 힘이 약해 먹잇감을 한 방에 물어 죽일 수는 없었어.\n그래서 여러 번에 걸쳐 날카로운 이빨과 발톱으로 먹잇감을 할퀴고 상처 내어 쓰러뜨렸지.\n\n사우로파가낙스는 나뭇잎이 흔들흔들 움직이는 것을 보았어.\n“저기에 아파토사우루스가 있는 게 틀림없어.”\n사우로파가낙스는 나뭇잎이 흔들리는 곳으로 조심스레 다가갔지.\n그랬더니 정말 아파토사우루스가 있지 뭐야.\n사우로파가낙스는 힘차게 뛰어 아파토사우루스를 공격했어.\n\n“크아악! 누구든 우리한테 걸리면 끝장이야.”\n데이노니쿠스들이 펄쩍펄쩍 뛰어오르며 소리를 질러 댔어.\n사냥에 성공해 배불리 먹고 나니 거칠 게 없는 모양이야.\n데이노니쿠스는 몸집은 그리 크지 않지만 덩치 큰 초식 공룡들이 벌벌 떨며 두려워했던 공룡이지.\n여러 마리의 데이노니쿠스가 사냥감을 정하고 시속 40킬로미터나 되는 빠른 속도로 쫓아가면 어떤 초식 공룡도 살아남기 어려웠어.\n\n에오티라누스는 덩치는 그리 크지 않지만 날쌔고 사나운 공룡이야.\n이름의 뜻은 ‘새벽의 폭군’으로, 티라노사우루스의 조상뻘 되지.\n머리와 이빨, 어깨, 다리의 모양이 티라노사우루스를 닮았어.\n몸무게가 그리 무겁지 않아 매우 날쌔고 재빠르게 움직였고, 앞발이 긴 편이라 먹이가 도망치지 못하게 잡기 좋았어.\n\n“자, 다 같이 공격하는 거야.\n하나, 둘, 셋!”\n데이노니쿠스들이 테논토사우루스에게 한꺼번에 달려들었어.\n뒷다리로 펄쩍 뛰어올라 날카로운 발톱으로 휙!\n\n데이노니쿠스는 ‘무서운 발톱’이라는 뜻이야.\n뒷발의 두 번째 발가락에 무시무시하게 커다란 갈고리발톱이 있지.\n엄청난 점프력으로 힘차게 뛰어올라 긴 발톱으로 사냥을 했어.\n\n테논토사우루스는 데이노니쿠스들을 떨쳐 내려고 꼬리를 휙휙 휘둘러 댔지.\n그 바람에 작은 데이노니쿠스가 꼬리에 맞아 털썩 떨어지고 말았어.\n하지만 그런다고 포기할 데이노니쿠스가 아니지.\n\n쿵! 쿵!\n커다란 소리와 함께 먼지가 뿌옇게 일어나더니 바라파사우루스들이 우람한 모습을 드러냈어.\n한 숲의 나뭇잎을 다 뜯어 먹고는 다른 숲을 찾아 옮겨 가는 중이지.\n헤레라사우루스들이 사냥을 해 볼까 기웃거려 보지만, 바라파사우루스들의 어마어마한 덩치에 감히 덤벼들지 못해.\n오히려 바라파사우루스들의 코끼리처럼 커다랗고 뭉툭한 발에 밟히지 않게 조심해야 할걸.\n\n“후유, 큰일 날 뻔했네.\n사나운 육식 공룡도 깊은 물속까지는 쫓아 들어오지 못하지.”\n코리아케라톱스는 물속을 헤엄치며 중얼거렸어.\n코리아케라톱스는 보통 때는 부리 모양의 주둥이로 숲과 들판에 난 식물을 닥치는 대로 뜯어 먹었지만, 때로는 물속으로 풍덩 뛰어들어 먹을 것을 찾기도 했어.\n\n코리아케라톱스는 넓적한 꼬리를 오른쪽 왼쪽으로 흔들며 마치 노를 젓듯 바닷속을 헤엄쳐 다녔어.\n그러다 해초를 발견하면 맛있게 뜯어 먹었지.\n수컷은 암컷보다 목둘레 깃이 더 컸는데, 짝짓기 때가 되면 암컷에게 목둘레 깃을 자랑하며 잘 보이려 애를 썼지.\n\n오트니엘리아들이 덤불숲 사이에서 오물오물 냠냠 먹이를 먹고 있어.\n그러는 동안 한 마리는 나무에 올라 두리번두리번 사나운 육식 공룡이 오지는 않을까 살피고 있어.\n부스럭 소리라도 나면 쏜살같이 도망쳐야 하거든.\n\n사우로파가낙스가 시냇가에서 토르보사우루스를 만났어.\n“크르릉! 여긴 우리 사냥터야.\n넘보지 마!”\n“말도 안 되는 소리!\n여긴 내 사냥터거든.”\n\n사우로파가낙스는 ‘도마뱀을 먹는 자의 왕’이라는 뜻이야.\n이름이 말해 주듯 당시 북아메리카 대륙에서는 사우로파가낙스를 당할 공룡이 없었지.\n하지만 늘 배불리 먹을 수 있었던 건 아니야.\n\n사우로파가낙스와 토르보사우루스는 서로 으르렁거렸어.\n하지만 결국 발길을 돌렸어.\n공연히 싸울 필요는 없으니까.\n\n"
}
