{
	"text": "멋진 빨강의 슈퍼카 페라리.\n빨간색의 멋지게 생긴 자동차가 먼 곳에서 화살처럼 쌩하고 달려와.\n그러더니 서는 것도 빠르게 스르륵.\n페라리는 빠르고 멋진 차로 유명하지.\n다른 차들이 페라리를 앞지르긴 어려워.\n문을 열 때도 위쪽으로 활짝, 마치 한 마리 나비 같은 모습이 되지.\n\n페라리 라페라리.\n2014년에 나온 날렵한 모양의 페라리 자동차예요.\n엔초 페라리.\n회사를 세운 엔초 페라리를 기념해서 만든 자동차예요.\n엔초 페라리의 문처럼 열리는 문을 ‘나비 문’이라고 해요.\n문이 열리는 모습이 마치 나비처럼 날개를 펼친 모습이라고 해서 그렇게 부르지요.\n\n페라리는 이탈리아의 유명한 자동차 경주 선수 페라리가 만든 슈퍼카예요.\n선수를 그만둔 뒤 자동차 개발을 시작했는데, 그가 만든 자동차가 여러 대회에서 우승을 휩쓸면서 세계적으로 알려 지게 되었지요.\n그 뒤 유명한 자동차 디자인 회사 피닌파리나가 자동차 디자인을 맡으면서 빠르고도 아름다운 차로 이름을 날리게 되었어요.\n\n람보르기니는 이탈리아의 페루치오 람보르기니가 만든 자동차예요.\n트랙터 사업을 하던 그가 스포츠카 회사 사장 엔초 페라리에게 기술 문제를 물어봤다가 무시를 당한 뒤 화가 나서, 더 기술도 뛰어나고 멋진 스포츠카를 만들겠다는 각오로 만들어 낸 자동차지요.\n그렇게 만든 차가 최초의 슈퍼카가 되었어요.\n\n람보르기니는 최초의 슈퍼카로도 유명해.\n노란색의 람보르기니 미우라가 최초의 슈퍼카야.\n처음 나왔을 땐 세계에서 가장 빠르고 비싼 차였지.\n\n람보르기니는 타이어만 봐도 달라.\n다른 자동차의 타이어보다 두 배나 넓거든.\n그래서 어떤 길이든 스르르 부드럽게 달려가.\n\n전투기와 경주한 람보르기니 레벤톤.\n람보르기니 레벤톤이란 자동차는 전투기랑시합을 벌이기도 했어요.\n처음엔 앞서다가 결국 전투기에 지기는 했지만, 엄청나게 빠른 속도에 전 세계 사람들이 놀람을 감추지 못했던 사건이었어요.\n\n더블유 모터스는 레바논의 베이루트에서 세워져 지금은 아랍 에미리트 연방의 수도 두바이에 본사를 두고 있는 중동 최초의 슈퍼카 회사예요.\n2012년에 세워져 2013년에 최초의 슈퍼카를 내놓으며 ‘분노의 질주’라는 영화에 출연시켜 유명해졌어요.\n라이칸 하이퍼스포트는 ‘분노의 질주’라는 영화에 나와서 유명해졌어요.\n영화에서 이 자동차는 빌딩에서 빌딩으로 날듯이 달리는 놀랄 만한 모습을 보여 주었어요.\n\n사막을 달리는 보석 라이칸 하이퍼스포트.\n뜨거운 햇볕 아래 사막의 도시를 슝슝!\n강력한 엔진을 써서 번개처럼 빠른 건 말할 것도 없고, 다이아몬드가 들어간 전조등, 금실로 장식한 최고급 가죽 의자, 차의 안팎을 화려하게 장식한 반짝반짝 보석들.\n어마어마한 석유 부자 정도 아니면 가지기 어렵다는 슈퍼카, 라이칸 하이퍼스포트야.\n\n코닉세그 아제라 에스(S).\n2012년에 나온 코닉세그의 슈퍼카예요.\n코닉세그 원 자동차 무게 1킬로그램당 1마력의 힘을 낸다는 뜻에서 원이라고 이름 붙인 자동차예요.\n헤네시 베놈 지티(GT).\n세계에서 가장 빠른 차로 알려진 자동차예요.\n더블유 모터스 라이칸 하이퍼스포트 1년에 7대만 만든다는 중동의 최고급 슈퍼카예요.\n\n개구리를 닮은 속도의 왕 포르쉐.\n포르쉐는 전조등이 툭 튀어나온 모습이 개굴개굴 개구리의 눈을 닮았어.\n그래서 ‘개구리’라는 별명을 얻었지.\n\n자동차의 전조등.\n밤이나 눈비가 올 때 길 앞쪽을 비추기 위해 자동차 양쪽에 달아 놓은 유리등을 전조등 이라고 해요.\n보통 영어로 헤드라이트라고 불러요.\n포르쉐 918 스파이더.\n최신 기술로 만들어진 포르쉐의 슈퍼카로, 딱 918대만 만들어졌어요.포르쉐\n911이(E) 타르카.\n수많은 대회에서 우승을 휩쓴 차예요.\n\n포르쉐는 오스트리아의 자동차공학자인 페르디난트 포르쉐가 세운 자동차 회사 이름이자 자동차 이름이에요.\n포르쉐는 제2차 세계대전을 일으킨 히틀러의 요청에 따라 폭스바겐을 설계하고, 독일군을 위해 군용차와 탱크도 만들었지요.\n그래서 전쟁이 끝나고 감옥에 가기도 했어요.\n감옥에서 나온 뒤 포르쉐를 세계적인 자동차 상표로 만들었어요.\n\n하지만 우습게 보면 안 돼.\n막 달리기 시작한 줄 알았는데 슝!\n벌써 보이지 않을 만큼 멀리 가 버리는 엄청난 속도로 세계 자동차 대회의 우승을 휩쓸기도 하거든.\n\n영화 ‘트랜스포머’에 나온 자동차.\n파가니 와이라는 영화 트랜스포머4에도 나왔던 차예요.\n탄소섬유와 강화 플라스틱으로 만들어져서 아무리 큰 충격에도 끄떡없어요.\n문은 갈매기 문이에요.\n열린 모습이 갈매기 같다고 해서 붙여진 이름이지요.\n\n예술 작품처럼 만드는 슈퍼카 부가티.\n빠르면서도 우아한 자동차 부가티야.\n자동차 만드는 것은 예술이라고 생각해 나사 하나, 손잡이 하나를 만드는 데도 세계 최고의 값비싼 재료로 만들어.\n부가티 르와얄은 가장 아름다운 차로 알려져 있지.\n게다가 놀랄 만큼 빠르고 편안하니, 슈퍼카라는 이름이 아깝지 않아.\n\n파가니는 아르헨티나 출신으로 람보르기니 자동차 회사에서 일했던 호라치오 파가니가 세운 자동차 회사예요.\n어릴 때부터 자동차 경주 선수 판지오의 팬이었던 파가니는 마침내 판지오를 위해 자동차를 디자인하게 되었어요.\n그 일로 판지오와 인연을 맺게 돼 자동차 회사를 세우는 데도 도움을 받아 슈퍼카를 만드는 데까지 이르게 되었어요.\n\n부가티는 이탈리아 출신의 에토레 부가티가 프랑스에 세운 자동차 회사예요.\n예술가 가문에서 태어난 그는 성능도 뛰어나고 매우 아름다운 자동차를 만들어 유명해졌지요.\n그 뒤 자신의 이름을 딴 자동차 회사를 세웠어요.\n하지만 그가 죽고 난 뒤론 자동차가 만들어지지 않다가 폭스바겐 회사가 사들여 계속 차를 만들고 있어요.\n\n비행기 타이어를 쓰는 차.\n부가티 베이론은 속도가 너무 빨라 보통 타이어를 쓰면 녹아 버릴 정도래요.\n그래서 빠른 속도에도 견딜 수 있는 비행기 타이어를 써요.\n엄청나게 비싼 이 타이어는 구멍이 나도 100킬로미터 이상 더 달려갈 수 있다고 해요.\n\n아무나 가질 수 없는 꿈의 자동차 맥라렌.\n부우웅, 쌩!\n하고 달리자마자 순식간에 저 멀리 점처럼 멀어져 가는 맥라렌.\n자동차 경주 팀 맥라렌이 그동안 쌓은 기술을 몽땅 모아 만들어 낸 최고의 자동차야.\n무게를 줄이기 위해 비행기에 쓰이는 재료로 차체를 만들고 빠른 속도를 위해 엔진에 금을 씌우기까지 해.\n값비싸고 많이 만들지도 않아서 아무나 가질 수 없는 꿈의 자동차지.\n\n춤추는 코끼리.\n부가티 르와얄은 차의 앞에 춤추는 코끼리라고 불리는 멋진 조각상이 있는 것으로도 유명해요.\n부가티의 친동생이자 조각가인 렘브란트 부가티의 작품이라고 해요.\n부가티 타입 41 르와얄.\n르와얄은 프랑스어로 로얄, 즉 왕실을 뜻해요.\n그만큼 고급이란 뜻이지요.\n\n세계 최고의 속도를 자랑하는 헤네시.\n부아아아아앙! 괴물의 고함처럼 요란한 소리를 내며 헤네시 베놈 지티(GT)가 번개처럼 달려가.\n미국 항공우주국(NASA)의 케네디 우주 센터 활주로를 신나게 달려 다른 슈퍼카들이 세운 속도 기록을 한 방에 깨 버린 헤네시.\n지금까진 세계에서 가장 빠른 차로 우뚝 서 있어.\n무게는 아주 가볍게, 엔진의 힘은 가장 강하게 기술력을 모두 모아 만들어 낸 결과지.\n\n케네디 우주 센터.\n헤네시 베놈이 세계 최고의 속도를 내며 달린\n케네디 우주 센터는 미국 플로리다 주의 메리트 섬에 있는 로켓 발사 기지예요.\n세계 최초로 달에 착륙한 아폴로 11호도 이곳에서 발사되었어요.\n우주왕복선이 돌아올 때 이용하는 이곳의 활주로는 5킬로미터가 넘을 만큼 길고 안전하지요.\n\n헤네시는 1991년에 존 헤네시가 세운 자동차 튜닝 회사예요.\n헤네시 베놈과 같은 슈퍼카를 만들기도 하지만, 세계의 유명한 자동차들을 더 멋지고 뛰어난 자동차로 탈바꿈시켜 주는 일을 하고 있어요.\n미국 텍사스 주 휴스턴에 있어요.\n\n귀족의 품격과 편안함을 주는 애스턴 마틴.\n뛰어난 엔진 성능과 엄청난 빠르기에다 귀족의 품격까지 갖춘 슈퍼카가 있어.\n바로 오랜 역사를 자랑하는 애스턴 마틴이야.\n속도에선 조금 뒤질지 모르지만, 영국 신사처럼 쭉 뻗은 늘씬한 몸체, 스코틀랜드의 가죽 장인이 한 땀 한 땀 공들여 만든 편안한 가죽 의자에다가, 영국 신사를 떠올리게 하는 멋진 슈퍼카야.\n\n애스턴 마틴 310 뱅퀴시.\n뱅퀴시는 ‘정복하다’라는 뜻을 담고 있어요.\n애스턴 마틴 디비(DB)5.\n유명한 007 영화의 주인공이 탔던 자동차예요.\n애스턴 마틴 마크 2.\n애스턴 마틴의 클래식 자동차예요.\n\n애스턴 마틴은 영국의 자동차 경주 선수 라이오넬 마틴이 세운 회사로, 자기 이름과 자동차 경주가 벌어지는 애스턴 언덕의 이름을 합쳐 애스턴 마틴 이라고 했어요.\n초기에는 큰 인기를 얻지 못하다가 여러 차례 위기를 극복하고 살아남았으며, 지금은 슈퍼카를 비롯해 여러 종류의 차를 만들고 있어요.\n고급 차의 의자에 쓰이는 스코틀랜드 소가죽.\n애스턴 마틴은 스코틀랜드에서 나는 소가죽으로 의자를 씌워요.\n스코틀랜드는 영국의 그레이트브리튼 섬 북쪽에 있는 지역인데, 여름에도 날씨가 서늘해서 파리나 모기가 거의 없어요.\n그래서 그곳에서 자란 소의 가죽에는 모기 물린 자국이 없어 고급 차의 의자 가죽으로 쓰이는 거예요.\n\n슈퍼카를 뛰어넘는 하이퍼카 코닉세그.\n가속 페달을 밟는 순간 슝!\n총알처럼 튀어나가는 코닉세그.\n멈출 때도 제동기에 발을 대자마자 순식간에 스르르.\n그 어느 슈퍼카보다도 엔진의 힘이 세서 하이퍼카라고 불리는 차야.\n게다가 친환경 연료를 사용할 수 있어 공기 오염을 줄이는 착한 자동차지.\n\n슈퍼카와 하이퍼카.\n슈퍼카는 속도나 힘, 디자인 등 모든 면에서 보통 자동차보다 매우 뛰어난 차를 말해요.\n자동차를 뜻하는 ‘카’ 앞에 ‘뛰어난’, ‘굉장한’ 등의 의미인 ‘슈퍼’를 붙인 말이지요.\n하이퍼카는 그보다 더 뛰어난 차라는 뜻이에요.\n‘하이퍼’는 ‘몹시 대단한’, ‘너무 뛰어난’ 등의 의미를 갖는 말이거든요.\n\n코닉세그는 스웨덴 귀족 가문의 자손인 크리스티앙 폰 코닉세그가 세계적인 슈퍼카를 만들겠다는 생각으로 1994년에 세운 자동차 회사예요.\n성능이 뛰어날 뿐만 아니라 환경을 해치지도 않는 자동차를 만드는 것이 목표라고 해요.\n가속 페달과 제동기.\n자동차를 운전하는 가장 기본적인 장치가 가속 페달과 제동기예요.\n가속 페달은 흔히 액셀이라고 부르는 것으로, 발로 밟으면 자동차의 속도가 높아지는 장치예요.\n제동기는 브레이크라고 부르는 것으로, 발로 밟아서 자동차의 운전 속도를 줄여 조절하는 장치지요.\n\n당시엔 완전 새로운 디자인.\n람보르기니 미우라는 당시 최고의 자동차 디자이너로 알려졌던 마르첼로 간디니가 디자인했어요.\n이전과는 다른 독특한 디자인으로 사람들에게 많은 관심을 받았지요.\n\n람보르기니 미우라.\n최초의 슈퍼카예요.\n미우라는 투우 중에서 가장 뛰어난 소의 이름이에요.\n람보르기니 디아블로.\n디아블로는 악마라는 뜻이에요.\n힘과 속도가 악마처럼 강력하다는 뜻에서 붙여졌어요 \n\n람보르기니의 가위 문.\n람보르기니의 차들은 대개 문이 위쪽으로 들리면서 열려요.\n그 모습이 마치 가위가 벌어지는 듯하다고 해서 ‘가위 문’이라고 불러요.\n영어로는 ‘시저 도어’라고 해요.\n\n자동차에 투우의 이름을!\n‘페라리’나 ‘람보르기니’는 자동차의 상표 이름이에요.\n좋은 상품임을 내세우기 위해 붙이는 상표로, 성과 같다고 보면 돼요.\n자동차 이름은 맨 앞에 상표 이름을 쓰고, 뒤에 다른 이름을 붙여서 구분하는데, 람보르기니는 여기에 투우의 이름을 잘 붙여요.\n투우처럼 힘센 자동차라는 뜻에서지요.\n‘미우라’나 ‘아벤타도르’, ‘베네노’가 모두 유명한 투우의 이름이에요.\n\n최초의 슈퍼카라는 명성을 잇는 람보르기니.\n람보르기니는 거친 사나이 같은 차야.\n황소처럼 무섭게 달려들 것 같은 저 모습을 좀 봐.\n힘이 황소처럼 세서 어떤 차보다 빠르고 힘차게 달리지.\n시동을 걸자마자 번개처럼 휭 달려 나가고 구불구불 굽이진 길에서조차 쉭쉭 슝슝 무엇보다 빨라.\n\n맥라렌 피(P)1.\n2013년에서 2015년까지 만들어진 슈퍼카예요.\n맥라렌 레이싱카 자동차 경주 대회를 위해 만들어진 레이싱카예요.\n맥라렌 에프(F)1.\n1992년에 세상에 나왔을 때 세계에서 가장 빠른 자동차였어요 .파가니 존다 1999년에 처음 나왔을 때 특이한 모양으로 관심을 끌었던 슈퍼카예요.\n존다는 남아메리카의 안데스 산맥에 부는 바람의 이름이에요.\n\n맥라렌은 영국의 자동차 경주 팀 맥라렌에서 개발한 슈퍼카예요.\n자동차 경주 팀은 운전만 하는 게 아니라 빠른 속도를 내기 위해 자동차 엔진과 모양 등을 끊임없이 고치고 만들어 내기 때문에 자동차 기술이 매우 뛰어나요.\n맥라렌 팀이 공항에서 유명 자동차 설계자인 고든 머레이를 만나 이야기를 하다가 뜻이 맞아 함께 슈퍼카를 만들게 되었다는 이야기가 전해져요.\n\n바람처럼 달리는 자동차 파가니.\n안데스 산맥에 부는 바람의 이름을 붙여서인지 파가니 자동차들은 바람처럼 쌩쌩 날듯이 달려.\n보통 자동차보다 무게는 훨씬 가벼우면서 강철보다 몇 배 더 단단한 재료로 만들어졌지.\n빼어난 디자인에 정교하게 만들어진 기계 장치, 주문에 따라 조금씩 다르게 만들어 파가니는 주인을 위한 오직 하나밖에 없는 자동차야.\n\n엔진에 금도금을?\n맥라렌 자동차는 엔진에 금도금을 했어요.\n엔진을 금으로 얇게 씌운 거예요.\n그런데 그 이유는 자동차가 빨리 달릴 때 나는 열을 식히기 위해서라고 해요.\n\n"
}
