{
	"text": "매는 우리나라에서 사계절을 사는 텃새이지만 보기는 쉽지 않아요.\n사람의 발길이 닿지 않는 바닷가 벼랑이나 산속 절벽에 둥지를 마련하기 때문입니다.\n봄이 가까워지면‘끼웃끼웃’하면서 암컷이 웁니다.\n그러면 수컷이 잡아 온 먹이를 암컷에게 줍니다.\n짝짓기를 하기 전에 관심을 표현하는 행동입니다.\n매가 둥지를 트는 바닷가 벼랑 매의 짝짓기 3월 초순부터 하순까지 매가 짝짓기하는 모습을 볼 수 있어요.\n\n예로부터 독수리나 매 등의 새들은‘사나운 새’라는 뜻으로 ‘맹금류’라고 불려 왔습니다.\n날카로운 발톱, 갈고리처럼 구부러진 부리로 먹이를 낚아채는 솜씨는, 그야말로 눈 깜짝할 사이에 일어나고 맙니다.\n자기의 텃세권을 도는 수컷 매 예전에는 주변에서 쉽게 매를 볼 수 있었지만, 요즘 에는 사람의 발길이 잘 닿지 않는 바닷가의 벼랑 같은 곳에서 삽니다.\n\n새끼들이 둥지를 떠나도 3 4개월 동안은 부모 새의 보호를 받게 됩니다.\n이 기간에, 새끼 들은 어미로부터 자유롭게 하늘을 날아다니는 법과 사냥법 등을 꼼꼼하게 익혀 나갑니다.\n그러다 보면 어느덧 어미 매와 구별할 수 없을 만큼 자라게 됩니다.\n새끼 매가 둥지에서 뛰어내려 마침내 첫 비행을 시도합니다.\n어미가 먹이를 자르는 모습을 지켜보는 새끼 날기 연습을 해요 새끼는 어미 새와 구별할 수 없을 정도로 잘 날지만, 방향 바꾸기와 같은 기술은 아직 서툽니다.\n\n바닷가에 꽃들이 흐드러질 무렵, 새끼들은 날개를 펼치고 나는 연습을 합니다.\n이 시기가 되면 부모 새는 먹이 주는 횟수를 줄이고, ‘끼이끼이’울면서 둥지 주변을 맴돕니다.\n새끼들이 둥지에서 떠나기를 재촉하는 것입니다.\n배고픔을 참지 못한 새끼들은 벼랑 끝에서 울다가 하나 둘 둥지를 떠나기 시작합니다.\n알에서 깬 지 38일 된 새끼 틈만 나면 벼랑 가로 나와서 날개 치는 연습을 합니다.\n알에서 깨어난 지 35일 된 새끼 어미 새와 구별할 수 없을 정도로 자랐어요.\n어미로부터 먹이를 받아먹던 새끼 새들은 어느덧 제 힘으로 뜯어먹기 시작합니다.\n\n알을 깨고 나온 지 3주일이 지나면, 새끼들이 둥지 밖을 들락거리기 시작합니다.\n하늘을 날고 싶어서입니다.\n4주일이 지나면, 눈 밑으로 매의 수염무늬가 나타납니다.\n쑥쑥 자라는 새끼들을 위해 아빠 매는 먹이를 구하러 종일 하늘을 날아다녀야만 합니다.\n알에서 깬 지 4주일쯤 된 새끼 눈 아래에 매의 수염무늬와 함께 가슴에 세로줄무늬도 나타났어요.\n둥지를 떠난 새끼 이미 맹금류로서의 풍채를 갖추고 있습니다.\n\n어미가 알을 품은 지 36 38일 만에 알을 깨고 새끼들이 나옵니다.\n하나하나 알이 나온 순서대로 태어나지만, 때로는 알 속에서 죽어 버리는 새끼들도 있어요.\n새끼들이 태어나면 수컷은 먹이를 물어다 주느라 무척 바빠집니다.\n암컷이 주위를 살피면서 새끼를 보호하고 있어요.\n\n사냥법을 익힌 새끼가 마침내 사냥한 먹이를 먹고 있어요.\n날카로운 부리로 목을 자른 다음, 날개를 뜯어내는 법이 어미에게서 배운 그대로입니다.\n먹다 남은 것은 바위틈에 감추어 둡니다.\n매는 먹이를 잡을 수 없을 때를 위하여 먹이를 모아 두는 버릇이 있답니다.\n스스로 사냥한 먹이를 먹는 새끼 먹고 남은 것은 버리는 일 없이 바위틈에 감춰 둡니다.\n바위 밑에서 먹이를 꺼내 오는 수컷 매들은 먹이가 남으면 버리지 않고 저장고에 먹이를 보관합니다.\n\n새끼를 다 기르고 나면 북쪽으로부터 매서운 추위가 찾아옵니다.\n겨울이 되면 먹을 것이 흔치 않기 때문에 새끼들은 먹이가 풍부한 곳을 찾아서 멀리 날아갑니다.\n여전히 자신의 세력권에 남은 부모 새는 겨울 철새를 잡아먹으면서 추운 겨울을 견딥니다.\n만약 철새들이 날아오지 않는다면 겨울을 무사히 지낼 수 없을 것입니다.\n\n짝짓기를 마치고 나면 암컷이 알을 낳기 시작합니다.\n매들은 비를 피할 수 있는 벼랑 같은 곳에 알을 낳습니다.\n알을 낳는 장소는 매년 같고, 한 번에 2 4개씩 납니다.\n알을 낳으면 주로 암컷이 알을 품고, 수컷은 텃세권을 돌며 가족을 보살핍니다.\n암컷이 먹이를 먹는 동안 수컷이 잠깐 알을 품고 있어요.\n매의 알 매의 알에는 붉은 갈색 점무늬가 어지럽게 찍혀 있어요.\n암컷이 알을 품는 동안 수컷은 주변을 돌면서 가족을 돌봅니다.\n\n제자리에서 계속 날갯짓을 하면서 땅 위에 있는 먹이를 노립니다.\n제 텃세권에서 다 자란 새끼를 쫓아내는 어미 둥지를 떠난 지 넉 달쯤 되면 이처럼 새끼를 쫓아내는 모습을 볼 수 있어요.\n처음에는 쫓아내도 곧 되돌아오지만 어미가 몇 번 되풀이하는 동안 새끼는 어미의 텃세권을 떠납니다.\n\n새끼들이 스스로 먹이를 구할 수 있게 되면, 부모 새와 새끼들은 서로 먹이를 빼앗아 먹는 경쟁 상대가 됩니다.\n이제부터는 아빠 매가 정한 세력권 안으로 새끼들은 들어오지 못합니다.\n새끼 기르기를 끝내고 쉬는 매 새끼가 둥지를 떠나고 나서 처음으로 사냥에 성공했지만, 땅에 떨어뜨리고 안타까워합니다.\n\n"
}
