{
	"text": "우리가 살고 있는 지구 반대편에 있는 것들도 떨어져요.\n그런데 지구 밖으로 떨어지는 것이 아니라, 우리가 살고 있는 곳과 마찬가지로 지구 중심으로 떨어진답니다.\n왜냐하면 지구가 모든 것을 끌어당기기 때문이에요.\n이렇게 지구가 물체를 끌어당기는 힘을 중력이라고 해요.\n\n중력이 없어지면, 어떤 일이 벌어질까요?\n우선 무게를 재는 저울이 필요 없게 돼요.\n무게를 재는 것은 지구의 중력이 물체를 끌어당기는 힘을 재는 것이기 때문에 중력이 없으면 무게를 잴 수 없거든요.\n또, 높은 곳에 올라가도 떨어질 걱정이 없어요.\n슈퍼맨처럼 하늘을 마음대로 날아다닐 수 있을 거예요.\n\n그러던 어느 날, 뉴턴은 지구와 사과 사이에 어떤 힘이 작용하고 있다는 것을 깨달았지요.\n지구가 사과를 끌어당기는 힘, 바로 중력을 발견한 것이랍니다.\n또, 이 힘이 지구와 달 사이에도 작용하고 있음을 알게 되었어요.\n\n끌어당기는 힘은 지구와 사과, 지구와 달뿐 아니라 모든 물체에 작용하고 있어요.\n이것을 만유인력이라고 해요.\n만유인력은 모든 물체가 서로 끌어당기는 힘이 있다는 거예요.\n\n뉴턴은 나무에서 떨어지는 사과를 보고 곰곰이 생각했지요.\n'왜 사과는 땅으로 떨어질까?'\n뉴턴은 매일매일 연구했어요.\n\n중력은 지구 중심과 물체 사이의 거리에 따라 달라져요.\n지구 중심과 물체 사이의 거리가 짧을수록 당기는 힘이 더 커지기 때문에, 산 꼭대기의 중력보다 산 아래의 중력이 더 크답니다.\n중력을 처음 발견한 사람은 뉴턴이에요.\n\n그리고 서로 끌어당기는힘도 같아요.\n다만 지구가우리보다 수억만배나 무거워서 지구도 우리 쪽으로 움직이고 있지만, 우리가 거의 느끼지 못할 정도로 아주 조금 움직여요.\n그래서우리는 지구가 우리를 끌어당기고 있다는 것을 느끼지 못한답니다.\n\n모든 물체가 서로 끌어당기는힘이 있다면, 왜 지구에서는모든 것이 지구 중심으로떨어지죠?\n사실 지구만 우리를끌어당기는것은 아니에요.\n우리도 지구를 끌어당기고있지요.\n그리고 서로 끌어당기는힘도 같아요.\n\n우리가 살고 있는 지구 반대편에도 육지와 바다가 있고 사람과 동식물이 살고 있지요.\n어! 그런데 왜 지구밖으로 떨어지지 않죠?\n우리가 살고 잇는 곳에서는 나무에 매달린 과일도 떨어지고, 나뭇잎도 떨어지고, 꽃잎도 떨어지고, 눈도 떨어지는데 말이에요.\n\n원심력이란, 원운동을하고 있는 물체가 원의 중심에서멀어지려는힘을 말해요.\n실에 지우개를매단 뒤 돌리면 지우개는밖으로 나가고 싶어하지요.\n이것이 원심력이에요.\n그런데 원심력은돌고 있는 축에 가까울수록작아지고, 바깥으로 갈수록 커져요.\n원심력이크게 작용하는 곳에서는 상대적으로 끌어당기는힘이 줄어들게 된답니다.\n그래서 원심력이크게 작용하는적도 부근에서는 중력이 가장 작고, 원심력이 작게 작용하는 극지방 부근에서는중력이 가장 크지요.\n\n지구 어느 곳에서나 중력의크기가 똑같을까요?\n아니에요. 중력은위치에 따라 그 크기가 달라요.\n중력은 만유인력뿐만아니라 지구의자전으로 생기는 원심력의 영향도 받기 때문이에요.\n\n하지만 중력이 없으면 정말 큰일 나요!\n우리가 숨 쉴 수 있는 공기, 물고기가 헤엄치는 물, 나무를 심는 흙 등 세상 모든 것들이 우주로 날아가 버리기 때문이에요.\n또 밤하늘에 떠 있는 달도 우주로 튕겨 나갈 거예요.\n달은지구둘레를계속해서돌고있지요. 이처럼 달이 우주로 튕겨 나가지 않고 지구 둘레를 도는 것은 지구가 달을 끌어당기고 있기 때문이랍니다.\n\n비행기는 왜 땅으로 떨어지지 않을까요?\n비행기는 양력이라는 힘을 이용해 날기 때문이에요.\n비행기의 날개는 윗면은 불룩하고, 아랫면은 평평해요.\n비행기가 프로펠러를 돌려 앞으로 달리면 날개의 위쪽은 공기의 흐름이 빨라져서 기압이 낮아지고, 반대로 아래쪽은 공기의 흐름이 느려져서 기압이 높아지지요.\n그래서 기압이 높은 곳에서 낮은 곳으로 날개를 밀어 올리는 양력이 작용해 비행기가 뜨는 거예요.\n\n그리고 바다 사이에 거대한 육지 덩어리가 여기저기 흩어져 대륙을 이루고 있지요.\n바다는 크게 태평양, 대서양, 인도양, 남극해, 북극해로 나뉘고, 대륙은 아시아, 아프리카, 유럽, 오세아니아, 남아메리카, 북아메리카, 남극 대륙으로 나뉘지요.\n이것을 지구의 오대양 칠대주라고 부릅니다.\n\n지구는 축구공처럼 둥글어요.\n이렇게 둥근 지구 위에는 육지와 바다가있고 사람과 동식물이 살고 있지요.\n지구는 3분의 2가 바닷물로 덮여 있어요.\n\n"
}
