{
	"text": "날개가 두 겹인 복엽기.\n발달하지 못해 높이 날아오르는 것이 쉽지 않았어요.\n그래서 떠오르는 힘을 더 높이기 위해 날개를 두 겹으로 만들었어요.\n그것이 복엽기예요.\n나중에는 날개가 세 겹인 삼엽기도 만들어졌어요.\n\n알바트로스 디(D).\n독일에서 만든 전투 정찰기예요.\n두 대의 기관총이 설치되어 있어요.\n파만 실험기.\n영국에서 개발한 전투기예요.\n\n알바트로스 디는 제1차 세계대전 때 활약한 독일 전투기야.\n적군을 정찰하거나 사진 찍는 게 고작이었던 당시에 오로지 전투를 위해 만들어진 최초의 전투기였지.\n파만 실험기는 영국의 주력 전투기였지만 알바트로스 디에는 꼼짝 못했어.\n\n제1차 세계대전의 복엽 전투기.\n알바트로스 디와 파만 실험기.\n높은 하늘에 독일의 전투기 알바트로스 디(D)가 나타났어.\n영국의 파만 실험기가 바로 부우웅 날아올라 타타타타 기관총을 쏘아 댔지.\n알바트로스 디도 맞서서 타타타타!\n총에 맞은 비행기는 땅으로 곤두박질쳤어.\n\n붐이라는 공중 급유 파이프를 비행기에 연결하려는 모습이에요.\n익스텐더와 스트래토탱커는 미국의 공중 급유기야.\n연료가 부족한 비행기에 다가가 연료를 넣어 주지.\n비행기 뒤쪽에 유리창이 있어서 담당자가 그 앞에 앉아 비행기를 보면서 연료 넣는 걸 조종해.\nKC-10 & KC-135.\n끝에 조그만 우산처럼 생긴 연료 투입구가 있는 호스를 비행기에 연결하려는 모습이에요.\n\n비에프(BF) 109.\n제2차 세계대전 때 독일의 전투기로, 나치가 패망한 뒤 독일에선 사라졌지만, 다른 나라에서 계속 만들어져 세계에서 가장 많이 만들어졌어요.\n스트래토탱커. 미국 공군의 공중 급유기예요.\n정식 이름은 케이시(KC)-135이지요.\n전쟁터 가까이 대기하고 있다가 바로 날아가 연료를 넣어 주어요.\n\n제2차 세계대전의 전투기들.\n비에프 109와 허리케인.\n비에프 109는 제2차 세계대전에서 이름을 떨친 독일 공군의 전투기야.\n금속으로 만들었는데도 가볍고 아주 날쌔서 빠르게 날아다니며 두두두 공격하고, 쏙 빠져 달아나면 연합군이 꼼짝없이 당하곤 했지.\n\n눈치 빨빠른 조기 경보기.\n센트리와 메인스테이.\n등 위에 접시처럼 둥그런 것이 달려 있는 조기 경보기가 쌔앵.\n접시처럼 생긴 것은 레이돔이라고 하는데, 그 안에 레이더가 들어서 빙글빙글 돌아가며 하늘과 땅, 물에서 적이 다가오는지 알아내.\n조기 경보기 센트리는 한 번에 8시간 동안 날면서 지름 800킬로미터 안에 있는 것들을 알아낼 수 있어.\n\n메인스테이. 러시아의 조기 경보기예요.\n수송기 일류신 76에 레이돔을 단 형태예요.\n센트리. 미국에서 만든 조기 경보기예요.\n보잉 707 여객기에 레이돔을 단 형태로 만들어졌어요.\n유럽 연합인 나토에서도 테러를 막기 위해 구입해 쓰고 있어요.\n\n메인스테이는 러시아에서 만든 조기 경보기야.\n지름 800킬로미터 안의 목표물들을 알아낼 수 있지만, 센트리에 비해서는 레이더의 기능이 떨어진다고 해.\nSentry , Mainstay.\n정찰기와 조기 경보기.\n정찰기가 적지로 날아가 낱낱이 사진을 찍어 옴으로써 적의 사정을 알아 오는 비행기라면, 조기 경보기는 자기 나라의 하늘을 날며 적이 공격해 오는지를 미리 알아내어 방어하거나 공격할 수 있게 알려 주는 비행기예요.\n\nIL 76 , C-130.\n일류신 76은 앞머리 아래쪽에 창문이 있어요.\n제2차 세계대전 때의 폭격기들이 이렇게 창을 달아 아래를 볼 수 있게 했지요.\n일류신 76은 전쟁이 날 때를 대비해 임시 비행장에 착륙할 때 도움이 되도록 이런 창을 만든 것이라고 해요.\n\nLancaster , He 177.\n전투기와 폭격기.\n폭격기는 주로 폭탄을 싣고 가 떨어뜨리는 일을 하기 때문에 덩치가 크고 힘이 좋아요.\n반면 전투기는 폭격기를 호위하거나 적기와 전투를 해야 하므로 가볍고 날쌔요.\n\n세계대전 이후의 군용 수송기.\n일류신 76과 허큘리스.\n쌔애애액, 커다란 수송기가 하늘을 가르며 날아올라.\n러시아의 일류신 76과 미국이 개발한 허큘리스야.\n일류신 76은 제트 엔진을 달아 속도가 매우 빠르고, 군용 트럭과 대포 따위를 60톤까지 실을 수 있어.\n활주로가 짧은 곳에서도 잘 날아오를 수 있지.\n\n하인켈 177.\n나치 독일의 폭격기예요.\n랭커스터와 같은 크기에 프로펠러는 2개지만 강한 엔진을 가졌어요.\n하지만 엔진에 의한 화재로 비행기에 자주 불이 붙어서 위험이 컸다고 해요.\n\n하인켈 177은 프로펠러가 2개인 쌍발 폭격기였어.\n하지만 프로펠러 하나에 두 배 강한 엔진을 달아 4발 폭격기와 같은 힘을 낼 수 있었어.\n게다가 높은 곳에서 빠르게 내려와 폭탄을 떨어뜨릴 수 있었지.\n\n허큘리스. 미국에서 개발한 군용 수송기예요.\n정식 이름은 시(C)-130이지요.\n20톤이 넘는 화물을 실을 수 있어요.\n일류신 76.\n러시아가 개발한 다목적 군용 수송기예요.\n\n허큘리스는 제트 엔진에 프로펠러를 단 터보프롭 수송기야.\n앞날개에 달린 프로펠러가 힘차게 돌아가며 날아오르지.\n포장이 안 된 거친 활주로에서도 날아오르고 내릴 수 있어.\n\nCH-53E , CH-47.\n치누크의 탠덤 로터.\n로터는 프로펠러의 다른 말이에요.\n로터가 돌아가면 헬리콥터 몸체가 자꾸 반대 방향으로 돌아가려고 해요.\n그래서 보통 꼬리에 프로펠러를 달아서 몸체가 돌아가는 것을 막아요.\n그런데 치누크는 커다란 로터를 앞뒤에 달고 서로 반대 방향으로 돌려서 몸체가 돌아가는 것을 막아요.\n이런 방식의 프로펠러를 ‘탠덤 로터’라고 해요.\n\n치누크. 미국의 수송 헬기예요.\n병사들, 무기, 필요한 물건들을 옮겨요.\n정식 이름은 시에이치(CH)-47이지요.\n치누크는 인디언 부족 이름을 딴 별명이에요.\n\n치누크는 앞뒤에 커다란 프로펠러 두 개를 달아 다른 헬기에 비해 힘이 아주 세.\n큰 상자 모양의 몸체엔 병사들을 33명이나 태울 수 있고, 커다란 무기도 고리에 매달아 옮길 수 있어.\n슈퍼 스탤리온.\n미국의 수송 헬기로, 병사와 무기, 필요한 물건들을 옮겨요.\n정식 이름은 시에이치(CH)-53이(E)지요.\n슈퍼 스탤리온은 ‘튼튼한 말’이라는 뜻의 별명이에요.\n\n힘센 수송 헬기.\n슈퍼 스탤리온과 치누크.\n타타타타, 프로펠러 돌아가는 엄청난 소리와 함께 수송 헬기 슈퍼 스탤리온과 치누크가 내려앉고 있어.\n슈퍼 스탤리온은 엔진의 힘이 어마어마하게 세서 군용 트럭과 대포는 물론 전투기도 매달아 옮길 수 있어.\n프로펠러가 일으키는 바람은 마치 태풍이 부는 것 같지.\n\nSR-71 , Global Hawk.\n소리보다 빠르게 나는 블랙버드.\n블랙버드는 공기가 거의 없을 정도로 높은 곳인 하늘 위 2만 4천 미터 되는 곳을 소리의 속도보다 3배 이상 빠른 속도로 날아요.\n너무 빨라서 비행기와 공기가 부딪쳐 300도가 넘는 열이 나기 때문에, 비행기가 녹지 않게 타이타늄 합금이라는 특수한 금속으로 만들어요.\n\n글로벌 호크 미국의 무인 정찰기예요.\n호크는 ‘매’라는 뜻이에요.\n블랙버드. 미국의 전략 정찰기예요.\n정식 이름은 에스알(SR)-71이지요.\n블랙버드는 검은색의 겉모습 때문에 붙여진 별명이에요.\n사람이 타는 비행기 중 가장 빠르고 높이 나는 비행기예요.\n\n몰래 적을 살피는 정찰기.\n블랙버드와 글로벌 호크.\n까마득히 높아서 잘 보이지도 않는 하늘 위를 전략 정찰기 블랙버드가 총알처럼 날아가며 사진을 찍어.\n적의 부대와 함대가 어디에 얼마나 있는지 고스란히 찍어서 바로 인공위성을 통해 지휘 본부로 보내지.\n블랙버드는 레이더에도 잘 안 잡히고 미사일보다도 빨라서 적이 알아차리고 공격을 할 때면 이미 사라지고 없어.\n글로벌 호크는 사람이 타지 않은 채 스스로 날며 적지를 정찰해 사진을 찍어 보내는 무인 정찰기야.\n\n두 대가 연결된 듯한 특이한 모양의 쌍발 전투기는 ‘쌍꼬리 악마’라는 별명의 피38 라이트닝이야.\n쌍발 전투기인 만큼 엔진의 힘이 강해 오래 날고 폭탄도 많이 실을 수 있어 적에겐 두려운 전투기였지.\n피(P)38 라이트닝.\n미국의 대형 쌍발 전투기예요.\n태평양전쟁에서 큰 활약을 벌였어요.\n\n비(B)29. 비(B)29.\n미국에서 만든 4발 전략 폭격기예요.\n길이 30미터가 넘고, 9톤이 넘는 폭탄을 실을 수 있어요.\n‘거대한 요새’라는 뜻의 ‘슈퍼포트리스’라고도 불렸어요.\n\n익스텐더. 미국 공군의 공중 급유기예요.\n정식 이름은 케이시(KC)-10이지요.\n먼 거리까지 날아가 연료를 넣어 주어요.\n\n프로펠러 4개를 돌리며 나는 건 폭격기 비29야.\n제2차 세계대전 때 가장 큰 군용기였어.\n세계 최초로 일본에 핵폭탄을 떨어뜨려 유명해진 바로 그 폭격기야.\n\n하늘의 주유소 공중 급유기.\n익스텐더와 스트래토탱커.\n잘 날아가던 비행기가 갑자기 덜덜덜.\n어, 연료가 떨어지려 해.\n이럴 땐 어쩌지?\n걱정 마.\n공중 급유기가 있으니까.\n연락만 하면 연료를 가득 싣고 날아와 파이프나 호스로 연료를 쭉쭉 넣어 주거든.\n이때 두 비행기는 속도를 잘 맞추어야 해.\n\nP51 Mustang, P38 Lightning, B29, Zero Fighter.\n가미카제 특공대.\n제2차 세계대전 때 일본이 패배를 거듭하자, 폭탄을 실은 전투기를 몰고 가 연합군의 함대에 자살 공격을 했던 일본군 특공대예요.\n가미카제는 일본을 돕는다는 신의 바람이라는 뜻이에요.\n\n제2차 세계대전 때 악명을 떨쳤던 일본 전투기 제로센.\n항공모함을 타고 바다를 건너가 갑판 위에서 부웅 날아오를 수 있는 함상 전투기였어.\n일본이 전쟁에 질 즈음엔 가미카제 특공대의 전투기로 쓰였어.\n\n제2차 세계대전의 전설들.\n머스탱, 제로센, 라이트닝, 비29.\n부우우우웅, 피51 머스탱이 프로펠러를 돌리며 푸른 하늘을 날아.\n적기가 나타나면 기관총으로 두두두두, 정확하게 쏘아 떨어뜨리지.\n다른 전투기들이 오래 날지 못하고 돌아가야 하는 데 비해 머스탱은 오래 버티며 비행할 수 있었어.\n제2차 세계대전에서 독일 전투기를 가장 많이 떨어뜨렸지.\n\n피(P)51 머스탱.\n제2차 세계대전 때 영국의 주문으로 미국에서 만든 전투기예요.\n우리나라 공군이 최초로 도입한 전투기이기도 해요.\n제로센. 제2차 세계대전 때 일본의 함상 전투기예요.\n항공모함에서 뜨고 내릴 수 있지요.\n정식 이름은 영식함상전투기로, ‘제로기’라고도 해요.\n\nSpitfire , FW 190.\n프로펠러기 스피트파이어와 포케 불프 190은 프로펠러기예요.\n프로펠러를 빙글빙글 돌려 그 힘으로 앞으로 나아가는 비행기를 말해요.\n줄여서 ‘프롭기’라고도 불러요.\n\n스피트파이어. 제2차 세계대전 때의 영국 전투기예요.\n한 명이 타며, 기관총 4대, 기관포 2대가 설치돼 있어요.\n아브로 앤슨.\n제2차 세계대전 때의 영국 폭격기예요.\n\n좀 더 강력해진 전투기.\n스피트파이어와 포케 불프 190.\n스피트파이어가 두두두두!\n날개에 달린 기관총에서 불을 뿜어.\n스피트파이어는 제2차 세계대전 때 활약한 영국의 전투기야.\n전쟁에서 영국을 승리로 이끄는 데 큰 몫을 했지.\n스피트파이어의 위력에 당하기만 하던 나치 독일은 더 강하고 빠르고 조종하기 쉬운 전투기를 만들어 냈어.\n바로 포케 불프 190이야.\n스피트파이어를 따돌리고 쌔앵 날아갔다가 휙 돌아와 공격을 하곤 했지.\n\n포케 불프 190.\n제2차 세계대전 때의 독일 전투기예요.\n한 명이 타며, 기관총 4대, 기관포 2대가 설치돼 있어요.\n\n"
}
