{
	"text": "내가 아기였을 때 처음 책을 집던 날, 엄마는 박수를 쳤어요.\n내가 라면 상자를 번쩍 들자 아빠는 목말을 태워 주었고요.\n내 힘이 더 세질 때마다 엄마, 아빠는 즐거워했어요.\n어떻게 해야 엄마, 아빠가 더 즐거워할까요?\n아, 이제 알겠어요.\n\n내가 아기였을 때 “엄마, 아빠!”\n하고 처음 말하던 날, 엄마와 아빠는 나를 꼬옥 안아 주었어요.\n내가 할 수 있는 말이 하나씩 늘어날 때마다 \n엄마, 아빠는 무척 기뻐했지요.\n그래서 결심했어요.\n\n내가 아기였을 때, 엄마, 아빠는 내가 하는 건 뭐든지 예쁘다고 했잖아요.\n쉬지 않고 이야기하고, 열심히 뛰어다니면 즐거워했잖아요.\n오히려 잘한다고 칭찬해 주었잖아요.\n지금은 왜 그러면 안 되는 건데요?\n\n내가 처음 세상에 나올 때 들려온 건 엄마의 목소리였어요.\n“정말 예쁘다, 우리 아가!”\n아빠가 하는 말도 들렸어요.\n“그저 건강하게만 자라라.”\n엄마와 아빠의 기분 좋은 말은 날마다 나를 자라게 했어요.\n손도 발도, 그리고 키도요.\n\n그래. 예의는 상대방의 기분을 좋게 만드는 것이야.\n웃는 얼굴로 먼저 인사하고, 다른 사람이 말할 때 충분히 듣고 나서 이야기하고, 버스나 지하철에서 할아버지, 할머니를 만나면 자리를 양보하는 것이지.\n예의는 내 기분을 좋게 만드는 것이야.\n내가 먼저 인사하고 조심하고 배려하면 다른 사람들도 나에게 똑같이 대해 주거든.\n이제는 확실히 알겠어요.\n예의는 내가 하고 싶은 대로 하는 것이 아니라, 상대방까지 생각해서 행동하는 것이에요.\n그리고 예의를 지키면 다른 사람도 나도 함께 기분이 좋아진다는 것도요.\n\n아, 알 것 같아요.\n왜 지금은 아기 때와 달라져야 하는지를요.\n예의 바르게 행동하는 것이 무엇인지도요.\n\n아기 때는 엄마, 아빠 품속에만 있으면 되었으니까.\n하지만 앞으로는 여러 사람들과 함께 어울리며 살게 된단다.\n그래서 나뿐만 아니라 다른 사람도 생각할 줄 알아야 해.\n아기 때 했던 네 행동이 지금은 다른 사람을 불편하게 할 수 있거든.\n아, 알 것 같아요.\n왜 지금은 아기 때와 달라져야 하는지를요.\n예의 바르게 행동하는 것이 무엇인지도요.\n\n예의 바른 어린이라면 힘을 길러야 해요!\n“저리 비켜!\n내가 탈 거야!”\n자, 보라고요!\n힘센 내 앞에서 꼬마들은 꼼짝도 못 해요.\n그런데 왜 다들 나한테 뭐라고 하죠?\n아빠 말대로 아주 건강하게 자랐을 뿐인데.\n\n내가 아기였을 때 처음 걷던 날, 엄마, 아빠는 춤을 추었어요.\n걷기만 해도 그렇게 좋아했는데, 쿵쿵 뛰어다닌다면 엄마, 아빠가 얼마나 행복해할까요?\n그래서 좀 더 힘을 내기로 했어요.\n\n내가 아기였을 때 “엄마, 아빠!”\n하고 처음 말하던 날, 엄마와 아빠는 나를 꼬옥 안아 주었어요.\n내가 할 수 있는 말이 하나씩 늘어날 때마다 \n엄마, 아빠는 무척 기뻐했지요.\n그래서 결심했어요.\n\n예의 바른 어린이라면 마음껏 뛰어다녀야 해요!\n어때요? 쿵쿵 쾅쾅 뛰어다니는 내가 멋지지 않나요?\n그런데 행복해할 줄 알았던 엄마는 왜 어쩔 줄 몰라 할까요?\n혹시 예의 바른 어린이라면 마음껏 뛰어다녀야 한다는 사실을 잊어버린 것은 아닐까요?\n\n예의 바른 어린이라면 큰 소리로 또박또박, 적극적으로 말해야 해요!\n그래서 엄마가 동네 어른들과 이야기를 할 때 나도 얼른 끼어들었죠.\n“어제 시장에 갔는데.”\n“나도 시장에 갔는데요, 그곳에 강아지가 있었어요!”\n“우리 남수가 아파서 병원에.”\n“병원요? 어느 병원요?\n그런데 남수는 왜 그렇게 골골거려요?”\n나는 적극적으로 말했을 뿐인데, 어른들 표정이 왜 저럴까요?\n\n엄마는 늘 나에게 예의 바르게 행동해야 한다고 말해요.\n예의가 뭘까, 한참 동안 생각하고 또 생각했지요.\n아, 드디어 예의가 무엇인지 알겠어요!\n모두 눈을 크게 뜨고, 귀를 쫑긋 세우고 잘 들어 보세요.\n\n내가 아기였을 때 “엄마, 아빠!”\n하고 처음 말하던 날, 엄마와 아빠는 나를 꼬옥 안아 주었어요.\n내가 할 수 있는 말이 하나씩 늘어날 때마다 엄마, 아빠는 무척 기뻐했지요.\n그래서 결심했어요.\n\n"
}
