{
	"text": "그림 속 모델은 시냐크의 친구 펠릭스 페네옹이에요.\n페네옹은 점을 찍어 그린 시냐크의 그림을 좋아했고, '신인상파'라는 말을 처음으로 만들었어요.\n시냐크가 이 그림처럼 일일이 점을 찍어 그림을 그렸던 이유는 색을 직접 섞는 게 아니라, 보는 사람의 눈에서 색이 섞여 보이기를 바랐던 거예요.\n\n펠릭스 페네옹의 초상.\n폴 시냐크, 1890년, 뉴욕 현대 미술관.\n멋진 양복을 입은 한 신사 뒤쪽으로 미로 같은 배경이 보여요.\n마치 빨려 들어갈 것처럼 보이지요.\n\n폴 시냐크(1863 1935)는 프랑스의 화가예요.\n모네의 그림을 보고 화가가 되기로 결심했어요.\n그 뒤 점묘법을 개발한 쇠라를 만나 함께 그림을 그렸어요.\n안타깝게 쇠라는 젊은 나이에 죽었지만, 시냐크가 그 뒤를 이어 그림을 발전시켜 나갔어요.\n\n어린 마누엘 오소리오 만리케 데 수니가의 초상.\n프란시스코 고야, 1790년경, 메트로폴리탄 미술관.\n빨간 옷을 입은 마누엘 오소리오라는 아이가 까치를 데리고 놀고 있어요.\n\n프란시스코 고야(1746 1828)는 19세기 초의 에스파냐 미술을 대표하는 화가예요.\n그는 전쟁으로 인해 고통받는 민중들을 그림으로 남겼어요.\n고야가 그린 그림 속의 깊은 어두움은 다른 화가들에게도 큰 영향을 주었어요.\n\n하지만 어둠 속에서 까치를 노려보고 있는 고양이가 있지요.\n아이가 조금만 방심하면 언제 저 고양이들이 까치에게 덤벼들지 몰라요.\n아이가 까치와 새장 속 새들을 잘 지켜 주겠죠?\n재미있는 점은 까치가 물고 있는 명함에 화가 자신의 이름을 적어 놓았다는 거예요.\n그래서 그림에 따로 고야의 서명이 없는 거예요.\n\n에두아르 마네(1832 1883)는 프랑스의 화가예요.\n그는 인상주의 전시회에 그림을 출품한 적이 없지만, 인상주의 화가로 분류되지요.\n원근법과 입체감을 없애고 빛으로만 그림을 표현하려 해서 엄청난 비난을 받기도 했지만 다른 화가들에게 많은 영향을 주었어요.\n\n우리들의 연주회.\n우리들의 연주회는 명화와 악기 소리를 함께 즐기는 사운드북이에요.\n특히 일반 사운드북에는 없는 성악가의 음성을 들으면서 합주의 즐거움을 느껴 보아요.\n\n이 그림은 마네가 사진관에서 촬영한 인물 사진처럼 그려 낸 작품이에요.\n하지만 배경이 텅 비어 있는 이 그림을 보고 사람들은 이해할 수 없었어요.\n그래서 당시 미술 전람회에 그림을 냈지만, 떨어지고 말았어요.\n지금은 오르세 미술관을 대표하는 작품으로 꼽히고 있지요.\n\n피리 부는 소년.\n에두아르 마네, 1866년, 오르세 미술관.\n키가 작은 소년 병사가 피리를 불고 있어요.\n\n생동감이 넘치는 파란색 덕분에 그림 속 동물들의 생기가 넘쳐 보여요.\n사이사이에 보이는 흰색과 노란색이 그 생기에 한층 더 힘을 불어넣어요.\n마치 무대 위에서 동물들이 연극을 하는 것처럼 보이지요.\n\n야생 동물의 낙원.\n오스카어 슐레머, 1939년, 개인 소장.\n투명 용지에 잉크와 크레용으로 야생 동물들의 낙원을 그렸어요.\n\n오스카어 슐레머(1888 1943)는 독일의 무용가 겸 교사이자 화가예요.\n무용과 음악, 옷의 세 가지 요소를 하나로 통합하려는 삼부작 발레가 유명해요.\n예술의 여러 영역에 관심이 많았지요.\n\n누워서도 작업할 수 있는 종이 오리기 작업을 통해 마티스는 커다란 기쁨을 느꼈어요.\n푸른 누드는 모두 4점으로 이 그림은 그중 세 번째예요.\n앙리 마티스(1869 1954)는 프랑스의 화가예요.\n\n푸른 누드.\n앙리 마티스, 1952년, 풍피두 센터.\n마티스의 그림은 원색으로 그린 화려한 그림도 많지만 종이를 오려 붙여 만든 작업도 아주 유명하지요.\n종이 오리기 작업이 시작된 것은 수술을 받은 이후부터 이젤 앞에 서 있을 수 없었기 때문이에요.\n\n피카소, 뒤샹과 함께 근현대 미술에서 가장 중요한 화가 중 한 명이에요.\n화려하고 강렬한 색깔을 잘 써서 '색채의 마술사'로도 불리지요.\n피카소와 좋은 친구로 지내며 서로에게 영향을 미쳤어요.\n\n눈 뜬 사람들.\n파울 클레, 1938년, 개인 소장.\n이 그림은 단순하지만 여러 가지 재미있는 점들이 많아요.\n아프리카 가면에서 봤던 얼굴 같기도 하고, 단순하지만 자유로운 선들이 화면에 생기와 율동감을 전해 주는 듯해요.\n게다가 동그란 눈동자는 마치 호기심 가득한 아이들의 눈을 보는 것 같아요.\n클레는 이 눈동자로 무엇을 보고 싶었을까요?\n\n미래의 사람.\n파울 클레, 1933년, 개인 소장.\n피에로 같기도 하고, 우주인 같기도 한 미래의 사람이 한 손을 번쩍 들고 있어요.\n클레는 그림을 그릴 때, '변신'을 중요하게 생각했어요.\n\n이 그림에서 선의 시작과 끝은 어디일까요?\n하나의 선으로 이어진 것처럼 보이는 몸은 여러 도형들로 겹쳐 있고, 형태도 일정하지 않아요.\n이러한 모습이 이 그림을 더 신비롭게 보이게 하는지도 몰라요.\n\n파울 클레(1879 1940)는 음악을 사랑한 독일의 화가예요.\n그림에서 음악을 표현하고자 했어요.\n또 클레는 단순한 선과 도형을 이용해서 수많은 새로운 이미지들을 만들어 냈어요.\n클레의 그림은 우리의 상상력을 자극하지요.\n\n첼로 연주자.\n마르크 샤갈, 1939년, 개인 소장.\n광대 같은 첼로 연주자가 눈이 내리는 밤에 아름다운 연주를 하고 있어요.\n첼로 연주자는 바로 샤갈이에요.\n\n첼로와 한 몸이 되어 버린 샤갈이 옆으로 바라보고 있는 건 송아지 모습의 아내 벨라예요.\n샤갈과 벨라는 광대 같은 모습으로 어린 시절을 추억하며 아름다운 음악을 연주하고 있는 거예요.\n마르크 샤갈(1887 1985)은 러시아 출신의 판화가이자 화가예요.\n\n프랑스로 귀화해서 활동했어요.\n환상적인 분위기와 화려한 색깔로 동화 같은 그림을 그렸지요.\n샤갈의 상상에 러시아에 대한 추억이 더해져서 아주 독특한 그림을 완성했어요.\n\n제프 쿤스(1955 현재)는 미국의 현대 미술가예요.\n일상생활 속에서 친숙한 대상들을 아주 특별한 크기나 재질로 누구나 탐내는 미술품을 만들어 내는 데 능통해요.\n덕분에 미국에서 아주 비싼 예술품을 만드는 작가이기도 해요.\n\n토끼. 제프 쿤스, 1986년, 개인 소장.\n제프 쿤스의 유명한 작품 중 하나예요.\n풍선처럼 보이지만, 사실은 무거운 재질인 스테인리스 스틸로 섬세하게 만들어졌어요.\n1미터의 큰 키에 하늘을 찌르는 것 같은 뾰족한 귀, 차디찬 몸통으로 만들어진 이 초현실적인 토끼는 사람들의 시선을 잡아 끌지요.\n\n당나라 시대 토끼 형상.\n작자 미상, 7~10세기경, 프리어 갤러리.\n중국 당나라 시대에 만들어진 토끼 모양 조각상이에요.\n\n조각상을 보니 '푸른 하늘 은하수 하얀 쪽배에 계수나무 한 나무 토끼 한 마리'로 시작되는 동요가 생각나요.\n이 토끼 모양 조각상은 달에 살고 있는 토끼일까요?\n아니면 달에 가고 싶어 달을 바라보는 토끼일까요?\n\n토끼. 작자 미상, 3세기경, 키프로스 파포스의 고대 유적지.\n모자이크는 돌이나 유리, 조개껍데기, 타일 같은 재료를 조각조각 붙여서 만드는 작품을 말해요.\n이 작품은 술과 풍요의 신 '디오니소스의 저택'에서 발견된 모자이크들 중 하나예요.\n이곳은 수많은 신들을 묘사한 모자이크 바닥 장식으로 아주 유명한 곳이에요.\n'디오니소스의 저택'이 있는 파포스 지역은 유네스코 세계 문화유산으로 지정되어 있어요.\n\n그래서 볼트라피오의 그림을 보면 왠지 낯익게 느껴져요.\n그림 속 젊은 여인의 얼굴 표정은 자연스럽고 편안해요.\n또 정면을 향한 몸동작이 아주 안정적으로 보이지요.\n뒷배경과 손을 놓은 위치가 조금 다르지만, 어딘지 모르게 모나리자를 떠올리게 해요.\n\n음악. 구스타프 클림트, 1901년, 빈 미술사 박물관.\n클림트에게 음악은 아주 중요했어요.\n베토벤이나 슈베르트의 음악을 그림으로 표현할 만큼 클림트는 음악에 대한 열정을 어머니에게 물려받았어요.\n또 음악을 표현할 때 오래된 악기인 리라를 연주하는 그림을 그리곤 했어요.\n이 그림은 돌을 이용해서 석판화로 그리스 신화를 보는 듯하지요.\n\n젊은 여인의 초상.\n조반니 안토니오 볼트라피오, 15 16세기경, 스포르체스코성 고미술 박물관.\n볼트라피오는 레오나르도 다빈치 제자 중 한 명이었어요.\n\n조반니 안토니오 볼트라피오(1466 67 1516)는 이탈리아의 화가예요.\n레오나르도 다빈치에게 그림을 배웠을 뿐만 아니라 영향을 아주 많이 받았지요.\n주로 교회의 제단화나 초상화를 그렸어요.\n\n구스타프 클림트(1862 1918)는 황금빛 색채로 유명한 오스트리아의 화가예요.\n전통적인 미술에 반대하면서 새로운 시도를 했지요.\n사랑과 죽음을 직접적으로 묘사하는 클림트의 그림을 인정하지 않는 사람도 많았어요.\n하지만 20세기 말쯤 그는 아주 인기 있는 화가가 되었어요.\n\n구스타프 클림트(1862 1918)는 황금빛 색채로 유명한 오스트리아의 화가예요.\n전통적인 미술에 반대하면서 새로운 시도를 했지요.\n사랑과 죽음을 직접적으로 묘사하는 클림트의 그림을 인정하지 않는 사람도 많았어요.\n하지만 20세기 말쯤 그는 아주 인기 있는 화가가 되었어요.\n\n그래서 아버지의 영향으로 그림에 실제 금을 입혀 아름답게 표현했어요.\n키스라는 클림트의 그림은 사랑을 고백하는 밸런타인데이에 흔하게 볼 수 있어요.\n사랑하는 사람에게 보내는 카드에 가장 많이 사용하는 그림이기 때문이지요.\n\n키스. 구스타프 클림트, 1907 1908년, 벨베델 오스트리아 미술관.\n황금 옷을 입은 남녀 한 쌍이 꽃밭 위에서 키스하고 있어요.\n클림트의 아버지는 금 세공사였어요.\n\n그림 속에서 빠르게 걷고 있는 보이지요.\n걷고 있는 개의 여러 여러 동작을 한 그림 안에 그려 넣어서 그렇게 보이는 거예요.\n이것은 개가 움직이고 있을 때 수십 장의 사진을 찍어서 한 장의 사진에 인쇄한 것과 같은 거예요.\n\n넵투누스의 말.\n월터 크레인, 1910년, 파리 장식 미술 도서관.\n로마 신화에 나오는 바다의 신 넵투누스가 말을 이끌고 달리고 있어요.\n말이 파도인지 파도가 말인지 구분이 안 될 정도예요.\n이 그림은 크레인의 대표작인 넵투누스의 말을 그림책 삽화로 넣기 위해 그린 거예요.\n도서관에 가면이 그림이 실린 책을 찾을 수 있어요.\n\n월터 크레인(1845 1915)은 영국의 판화가, 장식 예술가이자 화가예요.\n가계로 생산하는 것보다 수작업에 의미를 두는 운동을 했어요.\n그림뿐만 아니라 벽지, 자수, 그림책의 삽화 등 여러 분야에서 활동했어요.\n\n자코모 발라(1871 1958)는 이탈리아의 미래주의 화가예요.\n그는 연속적인 움직임을 한 장면에서 표현하려고 했어요.\n그 결과 마치 움직이고 있는 것 같은 그림이 완성되었지요.\n다른 화가들과는 달리 자기만의 상상력으로 그림을 그려 나갔어요.\n\n줄에 매인 개의 움직임.\n자코모 발라, 1912년, 올브라이트 녹스 미술관.\n그림에서 표현된 개와 사람의 발을 보세요.\n\n거친 파도와 폭풍이 이는 바다를 많이 그렸어요.\n자연에 맞서는 사람의 모습을 표현하고 싶었던 것 같아요.\n그 외에도 일상 속 아이들의 밝은 모습을 그리며 미래에 대한 희망을 표현했어요.\n\n그건 주로 파스텔을 이용해서 그림을 그렸기 때문이에요.\n아이 옷의 하얀 레이스와 머리에 두른 파란 리본이 여자아이를 더욱 사랑스러워 보이게 해요.\n존 러셀(1745 1806)은 영국의 화가예요.\n\n노 젓는 배.\n윈슬로 호머, 1880년, 개인 소장.\n물에 녹는 수채화 물감으로 그렸어요.\n바다를 향해 나아가는 작은 배가 왠지 조금 위태롭게 보이지만 노를 젓는 사람은 편안해 보여요.\n\n로코코 스타일의 그림을 그린 것으로 유명해요.\n로코코 스타일의 그림은 화려하고 세련된 느낌의 그림을 말해요.\n초상화를 주로 그렸어요.\n\n일렁이는 물결은 신경도 쓰지 않는 것 같지요.\n파란 바다와 파란 하늘이 맞닿은 수평선을 바라보며 노를 젓는 사람들의 모습이 수채화와 어우러져 자연스럽게 느껴져요.\n윈슬로 호머(1836 1910)는 미국의 화가예요.\n\n헨리에타 라이스.\n존 러셀, 1766년, 뉴턴 하우스.\n파란색 줄무늬 소매의 드레스를 입은 여자아이가 토끼를 안고 있어요.\n아주 부드럽고 포근해 보이지요.\n\n숲속의 빨간 옷을 입은 여인.\n앙리 루소, 1907년, 개인 소장.\n루소는 식물원과 동물원에 가는 것을 좋아했어요.\n\n앙리 루소(1844 1910)는 프랑스의 화가로 세관원 출신이에요.\n그림을 제대로 배운 적이 없지만 자기만의 스타일대로 그림을 그렸어요.\n특히 루소는 밀림에 가 본 적이 없지만, 밀림을 그린 그림이 아주 많아요.\n\n하지만 루소의 그림 속 밀림에는 실제로 존재하는 식물이 거의 없어요.\n그건 어쩌면 루소의 상상 속에 존재하는 것을 그렸기 때문인지도 몰라요.\n이 그림은 밀림을 그린 루소의 초기 그림이에요.\n식물들이 대부분 위로 향하는 초록색 잎들로 채워져 있어요.\n시간이 흐를수록 루소가 그린 밀림의 식물들은 더 아름답고 복잡하게 표현했어요.\n\n그림 속 바티스타의 얼굴이 창백한 건, 살아 있을 때 그린 초상화가 아니기 때문이에요.\n페데리코는 오른쪽 얼굴과 눈을 심하게 다쳤지만, 옆얼굴로 초상화를 그린 덕분에 다친 얼굴을 감출 수 있었어요.\n피에로 델라프란체스카(1416 1492)는 르네상스 미술에 영향을 준 이탈리아의 화가예요.\n\n이탈리아 한 도시의 공작 페데리코와 그의 아내 바티스타예요.\n페데리코는 능력이 뛰어난 사람으로 작은 도시를 아주 크게 발전시켰어요.\n그의 아내 바티스타는 젊은 나이에 세상을 떠났어요.\n\n주로 교회의 벽화나 제단화를 그렸어요.\n수학자로도 유명한 그는 원근법을 정확하게 사용했어요.\n또 맑은 색채, 당당해 보이는 인물 표현 등 획기적인 그림을 그렸지요.\n\n페데리코 다 몬테펠트로와 바티스타 스포르차.\n피에로 델라프란체스카, 1465 1472년, 우피치 미술관.\n부부가 서로 바라보고 있는 초상화예요.\n\n무엇이 노인을 이렇게 슬프게 만들었을까요?\n고흐 자신의 모습이 아니었을까요?\n당시 고흐는 동생 테오에게 이렇게 쓴 편지를 보냈어요.\n\"테오, 나의 영혼이 물감처럼 하늘로 번져 갈 수 있을까?\"어쩌면\n고흐는 슬픔의 끝에서 세상을 떠날 준비를 하고 있었는지도 몰라요.\n\n슬퍼하는 노인(영원의 문턱에서).\n빈센트 반 고흐, 1890년, 크뢸러 뮐러 미술관.\n고흐가 세상을 떠나던 해에 그린 그림이에요.\n\n빨강 노랑 파랑과 검정이 있는 구성.\n피터르 코르넬리스 몬드리안, 1921년, 헤이그 시립 미술관.\n몬드리안은 모든 사물을 직선으로 표현할 수 있다고 생각했어요.\n\n세로와 가로의 수직, 수평선이 만나 만들어지는 사각형에 기본이 되는 색깔을 채워 넣었어요.\n가장 기본이 되는 색깔은 빨간색, 파란색, 노란색 그리고 검은색과 흰색이었어요.\n몬드리안은 이렇게 직선과 기본이 되는 색깔로 채워진 그림을 계속 그려 나갔어요.\n그것은 조화로운 사회를 원하는 몬드리안의 마음을 표현한 것이었어요.\n\n피터르 코르넬리스 몬드리안(1872 1944)은 추상화의 선구자로서 네덜란드의 화가예요.\n다른 화가들과는 다르게 무엇을 표현하기보다는 억제하고 정리하려고 했어요.\n그래서 그의 그림에는 수직선과 수평선만 남게 되었지요.\n\n세탁물. 에두아르 마네, 1875년, 반스 재단.\n아이는 물장난을 하는 걸까요?\n아니면 고사리손으로 엄마를 도와주려고 하는 걸까요?\n깨끗이 빨아 보송하게 마른 빨래처럼 이 그림을 보면 기분이 상쾌해지는 것 같아요.\n일상의 모습을 따뜻하게 그려 낸 이 그림은 마네의 추억 속 한 장면일지도 몰라요.\n\n앞발을 들고 앉아 있는 모습은 마치 어린아이가 뭔가 들켰을 때 깜짝 놀란 듯한 모습이지요.\n그림에서 뒷다리 위에 걸쳐진 긴 리본 끝은 나중에 그려진 것으로 추측되고 있어요.\n개의 중요한 부위를 가리기 위해서 말이지요.\n\n에두아르 마네(1832 1883)는 프랑스의 화가예요.\n그는 인상주의 전시회에 그림을 출품한 적이 없지만, 인상주의 화가로 분류되지요.\n원근법과 입체감을 없애고 빛으로만 그림을 표현하려 해서 엄청난 비난을 받기도 했지만 다른 화가들에게 많은 영향을 주었어요.\n\n장 자크 바슐리에(1724 1806)는 프랑스의 화가예요.\n주로 정물화를 그렸던 그는 장식 예술 분야에서도 유명해요.\n또한 화가 수습생들에게 데생을 가르치는 등 후배 양성에 힘쓰다가 예술 학교를 설립했어요.\n\n하바나의 개.\n장 자크 바슐리에, 1768년, 보우스 박물관.\n사랑스러운 개의 그림이에요.\n털은 실크처럼 부드럽고, 길고 곱슬거려요.\n\n자매들이 입은 옷의 주름이나 표정도 섬세하고 색채도 아주 따뜻하지요.\n르누아르는 이 그림이 마음에 들었던지, 같은 주제의 그림을 여러 장 그렸어요.\n르누아르는 사실 음악과 음악가들을 아주 좋아했어요.\n그래서인지 이 그림에서는 음악이 직접 흐르는 것처럼 느껴져요.\n\n피아노 치는 소녀들.\n피에르 오귀스트 르누아르, 1892년, 오르세 미술관.\n이 그림은 한 자매의 모습을 보고 영감을 받아 그린 그림이에요.\n\n피에르 오귀스트 르누아르(1841 1919)는 프랑스의 화가예요.\n중요한 인상주의 화가 중 한 명이지요.\n여자와 아이들의 행복한 순간들을 주로 그렸어요.\n르누아르의 그림은 반짝이는 빛과 색채로 매우 아름다워요.\n\n과일즙이 가득 차 있을 것 같은 느낌이지요.\n잎들이 싱싱해 보이는 것으로 보아 나무에서 열매를 따 놓을지 얼마 안 된 게 분명해요.\n라파엘 필(1774 1825)은 미국의 화가예요.\n\n그는 소년에 손발이 아파서 자유롭게 못했을 때에도 매일 꽃을 그렸다고 해요.\n이러한 생명력 넘치는 대상들은 르누아르에게 삶에 대한 에너지와 의지를 심어 주었을 거예요.\n피에르 오귀스트 르누아르(1841 1919)는 프랑스의 화가예요.\n\n복숭아 정물.\n라파엘 필, 1816년, 샌디에이고 미술관.\n어두운 배경 속 탁자 위에 놓여 있는 복숭아를 그린 그림이에요.\n아직 복숭아털이 그대로 남아 있는 것처럼 보여요.\n\n장미 화병.\n피에르 오귀스트 르누아르, 19~20세기경, 개인 소장.\n르누아르는 정물화를 그릴 때 꽃과 과일을 즐겨 그렸어요.\n특히 꽃 중에서는 장미를 많이 그렸는데, 소녀의 볼처럼 탐스러운 꽃 모양을 아주 좋아한 것 같아요.\n\n주로 초상화와 정물화를 그렸어요.\n아버지 찰스 윌슨 필은 화가이자 박물학자, 발명가였어요.\n아버지의 뜻대로 이탈리아 화가 라파엘로의 이름을 따서 라파엘 필이 되었어요.\n\n중요한 인상주의 화가 중 한 명이지요.\n여자와 아이들의 행복한 순간들을 주로 그렸어요.\n르누아르의 그림은 반짝이는 빛과 색채로 매우 아름다워요.\n\n고흐는 그 색깔에 반해서 모든 풍경에, 심지어 밤하늘이 갖고 있는 색조차도 그려내고 싶어 했어요.\n고흐는 특히 아를의 별이 빛나는 밤하늘을 무척 좋아했어요.\n\"별을 그리기 위해 밖으로 나간다.\"고\n편지에 적을 정도였어요.\n이 그림은 캄캄하지만 푸른빛을 띠는 밤하늘과 반짝이는 노란 별, 그리고 론강 위로 반사된 불빛을 아주 멋지게 표현했어요.\n\n빈센트 반 고흐(1853 1890)는 후기 인상주의를 대표하는 네덜란드의 화가예요.\n고흐는 눈에 보이는 대로가 아니라 느끼는 대로 그림을 그린 화가이지요.\n특히 다른 화가들의 그림, 또 남부 프랑스 아를 지역의 햇빛과 강한 색채가 고흐의 그림을 바꿔 놓았어요.\n고흐는 살아 있을 때 그림을 단 1점밖에 팔지 못했지만, 지금은 전 세계인의 사랑을 받고 있어요.\n\n아를의 별이 빛나는 밤.\n빈센트 반 고흐, 1888년, 오르세 미술관.\n프랑스 아를의 환한 햇빛은 사물들을 화려한 색깔로 빛나게 했어요.\n\n그래서인지 그림을 보면 고스란히 이야기가 느껴지지요.\n중앙에서 법전 위에 발을 올리고 있는 개가 판사임에 틀림없어요.\n그런데 판사의 판결을 유심히 듣고 있는 개도 있지만, 옆에서 딴청을 피우거나 눈을 흘기는 개도 있어요.\n어디선가 본 듯한 모습이지요.\n\n배심원 재판 또는 법의 입안.\n에드윈 랜시어, 1840년, 채즈워스 하우스.\n이 그림에서 개들은 마치 사람들처럼 의인화되어 있어요.\n\n에드윈 랜시어(1820 1873)는 영국의 조각가이자 화가예요.\n말, 개, 사슴 등 동물 그림으로 유명해요.\n그의 큰 후원자는 빅토리아 여왕이었지요.\n가장 유명한 작품은 런던의 트래펄가 광장의 사장상이에요.\n\n일월오봉도 병풍.\n작자 미상, 19 20세기경, 국립 고궁 박물관.\n일월오봉도 병풍은 해와 달, 다섯 개의 산봉우리와 소나무, 폭포가 그려진 그림이에요.\n6폭의 병풍으로 이루어져 있지요.\n\n조선 시대 왕이 있는 곳이라면 어디서든 볼 수 있는 병풍이에요.\n해와 달은 왕과 왕비를, 다섯 봉우리의 오봉산은 가장 높은 것을 나타내요.\n오래오래 영원하라는 뜻에서 소나무나 폭포를 그려 넣었어요.\n왕이 일을 하던 곳이나, 잔치를 여는 곳에도 병풍을 놓았어요.\n또 왕이 행차를 하거나, 왕의 관이 놓여 있는 곳에도 일월오봉도 병풍은 함께 했지요.\n\n독립 100주년.\n앙리 루소, 1892년, 폴 게티 미술관.\n프랑스의 독립 100주년을 기념하는 그림이에요.\n농민들은 자유의 나무 아래에서 파랑돌이란 춤을 추고 있어요.\n\n슈트라우스와 라너 더 벨.\n찰스 윌다, 1906년, 빈 미술관 카를스플라츠.\n여행을 즐겼던 윌다는 북아프리카와 아랍 지역의 사람들을 주로 그렸어요.\n\n앙리 루소(1844 1910)는 프랑스의 화가로 세관원 출신이에요.\n그림을 제대로 배운 적이 없지만 자기만의 스타일대로 그림을 그렸어요.\n특히 루소는 밀림에 가 본 적이 없지만, 밀림을 그린 그림이 아주 많아요.\n\n찰스 윌다(1854 1907)는 오스트리아의 화가예요.\n여행을 즐긴 윌다는 북아프리카와 아랍 국가들의 문화가 이국적이고 낭만적이라고 생각했어요.\n특히 그는 동양의 문화에 대해 관심이 많았어요.\n\n파랑돌은 프랑스 남부에서 가장 유명한 춤이지요.\n루소는 잡지의 삽화를 보고 이 그림을 그렸지만, 깃발이나 자유의 막대기 등 여러 요소들을 새로 그려 넣었어요.\n덕분에 훨씬 즐겁고 화려하게 보이는 거예요.\n\n하지만 그 외에도 오스트리아 빈 출신답게 고향의 대표적인 빈 왈츠의 모습을 빼놓지 않고 그렸지요.\n빈 왈츠는 계속해서 회전하는 춤으로 보통 왈츠에 비해 빠른 박자를 지닌 왈츠이지요.\n그림 속 무도회장에서는 슈트라우스의 음악이 흘러나오고 있겠죠?\n\n아이의 놀이.\n파울 클레, 1939년, 베르그루엔 미술관.\n자유로운 검은 선들과 함께 따뜻한 색이 어우러져 있어요.\n거기에 여러 가지 도형이나 문자, 기호까지 그려 넣어 유아스럽고 재치 있게 표현했어요.\n\"나는 갓난아이가 되어 처음으로 돌아가고 싶다.\"라고\n말할 정도로 클레는 어린아이들이 상상력의 원천이라고 생각했어요.\n클레의 그림은 아이가 그린 것처럼 익살스럽고 기발한 상상력이 돋보여요.\n\n데메트리오 코소라(1851 1895)는 이탈리아의 화가예요.\n넉넉한 시골 풍경을 주로 그렸고, 초상화나 우리 주변의 일상적인 모습도 즐겨 그렸어요.\n그림 속 모델의 모습들이 아주 자연스럽지요.\n\n만에 있는 요트.\n오딜롱 르동, 19 20세기경, 개인 소장.\n상상력을 표현한 다른 그림들에 비해 매우 평범해 보이는 그림이에요.\n\n시골 소녀와 화가.\n데메트리오 코소라, 1892년, 개인 소장.\n노란 우산 아래에서 따가운 햇빛을 피하고 있는 화가가 보여요.\n그림 그리던 화가는 고개를 돌려 시골 소녀와 이야기를 나누는 것 같아요.\n코소라가 자신이 나오는 그림을 그리면서도 시골 마을 사람들의 모습을 함께 그린 걸로 보아, 그가 평소에 평범한 사람들을 그리는 걸 얼마나 좋아했는지 알 수 있어요.\n\n오딜롱 르동(1840 1916)은 프랑스의 화가예요.\n조각과 석판화로 아주 유명했는데, 환상적이고 신비로운 그림을 그렸어요.\n특히 눈에 보이는 것을 그린 게 아니라 상상력을 통해 느껴진 그림을 그렸지요.\n\n하지만 하늘의 구름이나 바다의 물결에서 르동의 화려한 붓 터치가 살아 있어요.\n어떤 모험을 상상하며 이 돛단배를 그렸을까요?\n어쩌면 그림 중앙에 회색 돛단배를 탄 사람이 르동 자신일지도 몰라요.\n\n무서운 야만족 같지만 머리 위로 뜬 누워 있는 달 때문일까요?\n무섭게 보이는게 아니라 오히려 환상적이고 신비롭게 보여요.\n클레는 형태나 색깔에 있어서도 실험 정신이 강했어요.\n그의 그림은 늘 재미있는 상상을 불러일으키지요.\n\n무제(야생 동물).\n파울 클레, 199년, 파울 클레 센터.\n무시무시하기보다는 조금 우스꽝스러운 야생 동물의 얼굴이 화면을 가득 채우고 있어요.\n어딘가 현실에서 본 것 같기도 하고, 상상 속에서만 존재할 것 같기도 해요.\n\n이렇게 클레의 그림은 현실과 상상의 세계가 뒤섞여 있어요.\n클레는 \"그림은 눈에 보이는 것을 그리는 것이 아니라 보이지 않는 것을 보이게 하는 것\"이라고 말했어요.\n야만족의 달.\n파울 클레, 1939년, 개인소장.\n\n단순한 색과 굵은 선으로 그린 그림, 즉 기호를 이용해서 표현한 작품들이 클레 그림 말기의 특징이에요.\n이 그림에서도 굵은 선으로만 사람과 자연의 형태를 그린 것을 볼 수 있어요.\n마티스가 '색채의 마술사'라면 클레는 선을 자유롭게 사용해 '선의 작가'라고도 불려요.\n선의 움직임을 따라가다 보면 클레의 마음을 느낄 수 있어요.\n\n밤의 꽃.\n파울 클레, 1938년, 슈프렝겔 박물관.\n클레는 산과 바다, 꽃과 나무, 물고기 등 주변 사물을 관찰하는 것을 즐겼어요.\n클레의 눈으로 바라본 밤의 꽃은 단순해요.\n\n하지만 힘이 느껴지는 굵은 선으로 꽃잎과 줄기, 잎사귀 등을 표현했어요.\n이 그림은 푸른색 배경이 신비로운 느낌을 주는 아름다운 그림이에요.\n공원 안의 호수.\n파울 클레, 1938년, 개인 소장.\n\n고요한 밤.\n비고 요한센, 1891년, 히르슈스프룽 컬렉션.\n크리스마스트리를 둘러싸고 모두 모여 있어요.\n촛불이 가득하니 방 안이 아주 환해요.\n\n비고 요한센(1851 1935)은 덴마크의 화가예요.\n주변에서 쉽게 볼 수 있는 모습들을 그림으로 그렸어요.\n침실, 아이들, 지는 해 등 일상의 모습을 따뜻한 그림으로 표현했어요.\n\n아기 예수의 탄생을 축하하며 '고요한 밤, 거룩한 밤'을 다 함께 부르는 가족들은 세상 누구보다도 따뜻하고 행복해 보여요.\n이 그림을 보고 있으면 우리들의 어린 시절이 그리워지기도 해요.\n다음 날 아침 크리스마스트리 아래에 산타 할아버지의 선물이 놓여 있을까요?\n\n촛불을 든 노인과 소년.\n페테르 파울 루벤스, 1616 1617년, 마우리츠하위스 미술관.\n주름이 움푹 패인 할머니가 아이에게 촛불을 붙여 주고 있어요.\n\n페테르 파울 루벤스(1577 1640)는 플랑드르를 대표하는 벨기에의 화가예요.\n동화 플랜더스의 개가 바로 플랑드르를 배경으로 한 이야기예요.\n주인공인 넬로가 그토록 보고 싶어 했던 그림이 루벤스의 십자가에 들어 올려지는 예수와 십자가에서 내려오는 예수였어요.\n\n할머니의 주름이나 아이의 얼굴은 밝은 촛불 덕분에 더욱 생생하고 입체적으로 보여요.\n촛불 하나가 할머니의 지나온 세월과 아이의 반짝이는 꿈을 비추는 것만 같아요.\n특히 촛불의 주황색 불빛 덕분에 보는 내내 아주 따뜻하게 느껴져요.\n\n\"사랑하는 테오야.\n나는 따뜻하고 밝은 아를에 왔다.\n태양의 빛과 화려한 색, 그리고 흙냄새 속에 내가 서 있다.\n이곳은 너무 따뜻해서 가난하거나 우울한 것도 덜 느껴지는 것 같아.\"\n아마 고흐는 이곳의 흙냄새를 맡으며 위안을 받았을 거예요.\n\n마을의 주변 건물과 사람들, 밀밭 등 모든 것이 그림의 소재가 되었어요.\n이 그림도 오베르의 밀밭을 배경으로 그렸지요.\n고희는 삶을 마감하기까지 두 달여 동안 이곳에서 많은 그림을 그렸어요.\n\n빈센트 반 고흐(1853 1890)는 후기 인상주의를 대표하는 네덜란드의 화가예요.\n고흐는 눈에 보이는 대로가 아니라 느끼는 대로 그림을 그린 화가이지요.\n특히 다른 화가들의 그림, 또 남부 프랑스 아를 지역의 햇빛과 강한 색채가 고흐의 그림을 바꿔 놓았어요.\n고흐는 살아 있을 때 그림을 단 1점밖에 팔지 못했지만, 지금은 전 세계인의 사랑을 받고 있어요.\n\n씨 뿌리는 사람.\n빈센트 반 고흐, 1888년, 크뢸러 뮐러 미술관.\n이 그림은 고흐가 프랑스 아를 지역으로 간 해에 그린 그림이에요.\n바로 이때 동생 테오에게 편지를 보냈지요.\n\n흰옷을 입은 소녀.\n빈센트 반 고흐, 1890년, 워싱턴 국립 미술관.\n고흐는 아를을 떠나 생 레미 정신 병원에서의 힘든 시기를 보내고 난 뒤 시골 마을인 오베르에서 지냈어요.\n\n얀 페르메이르(1632 1675)는 반짝이는 진주 같은 그림을 그린 네덜란드의 화가예요.\n43세의 젊은 나이에 세상을 떠나서 작품의 수는 많지 않아요.\n하지만 우리가 흔히 볼 수 있는 일상적인 모습을 매우 아름답게 그려 냈어요.\n\n우유 따르는 여인.\n얀 페르메이르, 1658 1660년, 암스테르담 국립 미술관.\n눈앞에서 우유를 실제로 따르는 듯한 착각을 일으키게 하는 그림이에요.\n\n자세히 들여다보면 그건 바로 창문을 통해 들어오는 햇빛 때문이에요.\n햇빛은 방 안의 물건들을 돋보이게 하고, 창문은 실내 공기를 바꿔 주는 것만 같아요.\n페르메이르는 따뜻한 빛을 이용해서 생생한 그림을 그려 내는 작가로 유명하지요.\n\n그런데 풍선을 따라서 어디선가 음악이 흐르는 것만 같아요.\n음악이 어디에 숨어 있는 걸까요?\n아마도 엷게 퍼져 가는 색깔 속에 숨었나 봐요.\n\n그림에서 음악을 표현하고자 했어요.\n또 클레는 단순한 선과 도형을 이용해서 수많은 새로운 이미지들을 만들어 냈어요.\n클레의 그림은 우리의 상상력을 자극하지요.\n\n브뤼앙은 가수이자 코미디언으로 몽마르트르에서 유명한 사람이었지요.\n포스터에 그려진 표정처럼 성격이 좀 괴팍했다고 해요.\n브뤼앙은 화가 로트레크를 좋아해서 공연 포스터를 늘 로트레크에게 주문했어요.\n그리고 자신의 공연장 한쪽에 포스터를 진열해 놓고 보는 걸 즐겼어요.\n\n빨간 풍선.\n파울 클레, 1922년, 구겐하임 미술관.\n공원에서 아이가 갖고 놀던 빨간 풍선을 놓친 모양이에요.\n하늘로 두둥실 떠올랐으니까요.\n\n앙리 드 툴루즈 로트레크(1864~1901)는 많은 화가들의 친구였고, 장애를 극복한 프랑스의 화가예요.\n어릴 때 사고로 두 다리를 크게 다쳤어요.\n로트레크는 공연장의 포스터를 그리기도 하고 술집에서 볼 수 있는 풍경이나 사람도 그렸어요.\n\n위로 올라가는 풍선을 따라 부드러운 색깔이 퍼지고, 그 속에서 음악이 들려와요.\n음악이 흐르는 것 같은 느낌을 지닌 칸딘스키의 콤퍼지션이 생각나는 그림이에요.\n파울 클레(1879 1940)는 음악을 사랑한 독일의 화가예요.\n\n카바레 앙바사되르에 출연하는 브뤼앙(포스터).\n앙리 드 툴루즈 로트레크, 1892년, 툴루즈 로트레크 미술관.\n이 그림은 공연장의 주인이었던 브뤼앙을 그린 공연 포스터예요.\n\n발라동은 나중에 화가가 되었지요.\n피에르 오귀스트 르누아르(1841 1919)는 프랑스의 화가예요.\n중요한 인상주의 화가 중 한 명이지요.\n여자와 아이들의 행복한 순간들을 주로 그렸어요.\n르누아르의 그림은 반짝이는 빛과 색채로 매우 아름다워요.\n\n부지발의 무도회.\n피에르 오귀스트 르누아르, 1883년, 보스턴 미술관.\n르누아르는 행복한 순간의 사람들을 그린 화가예요.\n특히 부지발의 무도회는 따뜻한 빛과 화려한 색깔 덕분인지 더욱 사랑스럽게 느껴지지요.\n\n조르주 피에르 쇠라(1859 1891)는 점묘법으로 유명한 프랑스의 화가예요.\n여러 가지 색으로 된 점을 찍으면, 그 점들이 모여서 새로운 색조를 만들어 내지요.\n쇠라는 점들이 모여 감동을 줄 수 있다고 생각했어요.\n\n캉캉. 조르주 피에르 쇠라, 1889 1890년, 크뢸러 뮐러 미술관.\n파리의 한 공연장에 들른 쇠라가 당시 유행하던 춤인 캉캉을 보고 영감을 받아 그림 그림이에요.\n쇠라는 여러 개의 점을 찍어서 그림을 그렸는데, 여러 색깔의 점들이 모여서 아주 새로운 느낌을 표현하고 있지요.\n이 그림에서 춤추는 무용수들이 활기차 보이는 것도, 그림이 신비롭게 느껴지는 것도 모두 수많은 점 때문이에요.\n\n프랑스의 작고 아름다운 시골 마을인 부지발을 배경으로 그린 이 그림은 다른 무도회 그림보다 더 자연스럽고 더 활기차 보여요.\n아마 그림 속 여자 모델 발라동 때문인지도 몰라요.\n발라동은 그 당시 수많은 화가들이 가장 그리고 싶어 했던 모델이었어요.\n\n내가 가장 좋아하는 토끼는?\n내가 가장 좋아하는 토끼는?은\n여러 가지 촉감을 느껴 볼 수 있는 촉감 놀이북이에요.\n보들보들, 울퉁불퉁, 반질반질, 매끈매끈, 가슬가슬!\n어떤 토끼가 가장 마음에 드나요?\n\n뒤러의 대단한 관찰력을 엿볼 수 있는 그림이지요.\n이 그림은 보드라운 털과 금빛이 도는 눈동자 때문에 더욱 신비로워 보여요.\n알브레히트 뒤러(1471 1528)는 '르네상스인'이라는 말을 들을 정도의 지식인이자 독일의 아주 중요한 화가예요.\n자신의 '자화상'을 그려 스스로 예술가임을 증명했고, 자화상의 아버지로 불렸어요.\n\n산토끼. 알브레히트 뒤러, 1502년, 알베르티나 미술관.\n수채화로 그린 것으로 뒤러의 가장 사랑받는 그림 중 하나예요.\n4용지 정도 되는 크기에 그린 작은 그림이지만, 토끼의 털 하나하나 세밀하게 표현했어요.\n\n여인과 유니콘 중 미각.\n작자 미상, 15세기경, 클뤼니 중세 박물관.\n중세 시대에 만들어진 태피스트리예요.\n\n여인과 유니콘은 전부 여섯 장으로 인간의 다섯 가지 감각과 한 가지 소망을 상징하고 있지요.\n태피스트리란 여러 가지 색깔의 실을 사용해서 손으로 짠 직물을 말해요.\n아름다워서 예술적 가치가 아주 높지요.\n해리 포터 영화 속 기숙사 휴게실 벽에도 여인과 유니콘의 미각 태피스트리가 장식되어 있어요.\n\n에드가르 드가(1834 1917)는 프랑스의 화가예요.\n다른 화가들이 빛의 변화에 따라 느껴지는 인상을 그리려고 했다면, 드가는 빛의 변화에 따른 동작이나 자세를 그리려고 했어요.\n그래서인지 발레 하는 무희를 그린 그림이 많아요.\n\n푸른 옷을 입은 발레리나들.\n에드가르 드가, 1890년, 오르세 미술관.\n발레리나를 그린 그림 중 후기에 속하는 유화 그림이에요.\n이전에는 발레리나들의 행동을 몰래 훔쳐보듯이 그렸다면, 이 그림은 편안하고 자연스럽게 그렸다는 점이 다른 점이지요.\n발레리나의 자세나 동작도 너무나 자연스럽고, 배경과 아름답게 조화를 이루고 있어요.\n\n\"살아서는 별들에 가까이 갈 수 없다.\"는\n편지를 쓰기도 했어요.\n넒은 밤하늘에 노란색으로 소용돌이치고 있는 별빛이 반짝거려요.\n그리고 한쪽에는 커다란 사이프러스나무가 보이는데, 고흐는 이 나무를 타고 별에 가고 싶었다고 해요.\n\n별이 빛나는 밤.\n빈센트 반 고흐, 1889년, 뉴욕 현대 미술관.\n고흐가 별이 빛나는 밤을 그린 것은 죽기 1년 전, 프랑스 생 레미 정신 병원에 있을 때였어요.\n그때 고흐는 별에 가까이 가고 싶어 했어요.\n\n빈센트 반 고흐(1853 1890)는 후기 인상주의를 대표하는 네덜란드의 화가예요.\n고흐는 눈에 보이는 대로가 아니라 느끼는 대로 그림을 그린 화가이지요.\n특히 다른 화가들의 그림, 또 남부 프랑스 아를 지역의 햇빛과 강한 색채가 고흐의 그림을 바꿔 놓았어요.\n고흐는 살아 있을 때 그림을 단 1점밖에 팔지 못했지만, 지금은 전 세계인의 사랑을 받고 있어요.\n\n아서 윌리엄 데비스(1762 1822)는 영국의 화가예요.\n주로 역사화와 초상화를 그렸어요.\n특히 영국에서 가장 위대한 해군인 허레이쇼 넬슨이 전사한 뒤에 그린 초상화로 유명해졌어요.\n\n에드가르 드가(1834 1917)는 프랑스의 화가예요.\n다른 화가들이 빛의 변화에 따라 느껴지는 인상을 그리려고 했다면, 드가는 빛의 변화에 따른 동작이나 자세를 그리려고 했어요.\n그래서인지 발레 하는 무희를 그린 그림이 많아요.\n\n에밀리와 조지 메이슨.\n아서 윌리엄 데비스, 1794 1795년, 예일대학교 영국 예술 센터.\n두 아이가 거실에서 놀고 있어요.\n\n장갑을 낀 여가수.\n에드가르 드가, 1878년, 하버드 미술 박물관.\n전체 분위기를 묘사하는 드가의 다른 작품들과는 달리 이 그림에서는 한 명의 가수를 꽉 차게 그렸어요.\n그 당시에는 아주 신선한 시도였고, 특히 한 손을 들고 입을 벌리고 노래하는 가수의 모습은 마치 사진처럼 보여요.\n가까운 거리에서 바라본 여가수의 모습이 너무 생생해서 마치 눈앞에서 노래를 하는 것만 같아요.\n\n한 아이는 탬버린을 들고 연주를 하고 다른 아이는 탬버린은 내버려 둔 채 연주하는 아이를 즐겁게 바라보고 있어요.\n거실 뒤편으로도 다른 두 사람이 보이네요.\n탬버린 소리가 즐거워하는 아이들의 표정을 통해 들리는 것 같아요.\n\n"
}
