{
	"text": "빠르다고 최고는 아니지!\n르망 24시.\n프랑스의 시골길을 세계의 이름난 차들이 쌩쌩.\n역시 유명한 자동차들이 저만큼 앞서가.\n하지만 마지막 결과는 아무도 몰라.\n빠르게 달리다 콰당 부딪쳐 망가지기도 하고, 피시식 연기가 나면서 서 버릴 수도 있거든.\n조금 뒤처졌어도 포기하지 말고 끝까지 달려.\n마지막 일등이 진짜 일등이니까.\n\n축제 같은 자동차 대회.\n르망 24시는 매년 6월 프랑스 르망에서 가까운 라 샤르트 경주장에서 열리는데.\n주변에 전 세계의 자동차를 좋아하는 사람들이 모여들어 텐트를 치고 먹고 마시며 경기를 즐기는 축제 같은 자동차 대회예요.\n\n포르쉐 917.\n포르쉐에서 만들어 두 차례 우승한 경주용 차예요.\n포드 에스코트 알에스(RS)1800.\n미국 포드에서 만들어 1972년에 우승을 거둔 차예요.\n폴라리스 레인저 알제트알(RZR).\n미국 폴라리스사에서 만든 다목적 자동차예요.\n험한 길이나 눈길에서도 잘 달려요.\n\nLemang 24.\n르망 24시는 프랑스 르망에서 열리는 자동차 경주예요.\n이름처럼 24시간 동안 계속 달리는 경주로, 그만큼 튼튼하고 강한 자동차가 참가하여 누가 더 빠른가를 겨루어요.\n3명이 한 팀이 되어 교대로 운전하고, 고장이나 사고가 나면 수리 팀이 재빨리 달려가 고쳐서 다시 달려요.\n\n도요타 티에스(TS)040.\n일본 도요타 자동차에서 만든 경주용 하이브리드 자동차예요.\n푸조 908.\n프랑스의 자동차 회사 푸조에서 만든 경주용 차예요.\n아우디 알(R)18 이(e)트론 콰트로.\n2012~2013년 대회에서 연속 우승을 거둔 경주용 차예요.\n\n쉐보레 크루즈.\n2010, 2011년에 우승한 차예요.\n세아트 레온 엠케이(Mk)2.\n세아트에서 만든 경주용 자동차예요.\n\n일반 자동차라고 우습게 보지 마!\n세계 투어링카 선수권전.\n부우우웅, 쌔앵 ! 거리에서도 쉽게 볼 수 있는 차들이 눈이 동그래질 만큼 빠른 속도로 쌩쌩 달려가.\n거리에서라면 벌써 삐용삐용 경찰차가 쫓아왔겠지만 걱정 마.\n지금은 자동차 경주 중이거든.\n일반 자동차들도 얼마나 빠르고 뛰어난가를 경주를 통해 유감없이 보여 주는 거야.\n\n겨울에 열리는 경기.\n몬테카를로 랠리는 겨울인 1월에 치러지기 때문에 진눈깨비와 눈이 내리는 경우가 많아요.\n그래서 출전하는 자동차들은 안전 장비를 철저히 준비해서 출전해요.\n\n비가 주룩주룩 내리는 길도, 진눈깨비 펄펄 내려 얼었다 녹았다 주르륵 찌익찍 미끄러지는 길도 자동차들은 아랑곳 않고 쌩쌩 달려가.\n이렇게 위험한 길을, 이렇게 빠르고 안전하게 달리다니 일등이 아니라도 모두에게 짝짝짝!\n모두 최고의 자동차들이야.\n\n푸조 207 에스(S)2000.\n프랑스의 자동차 회사 푸조에서 만든 경주용 차예요.\n운전자가 영국의 ‘푸조 스포츠’ 선수라 차에 영국 국기가 그려져 있어요.\n폭스바겐 폴로 알(R).\n폭스바겐에서 만든 소형차 폴로의 경주용 차예요.\n2013년에 준우승을 거두었어요.\n시트로엥 디에스(DS)3.\n프랑스의 시트로엥에서 만든 경주용 차예요.\n2013년에 우승했어요.\n스코다 파비야 알(R)5.\n체코의 자동차 회사 스코다에서 만든 파비야 경주용 차예요.\n\n 밥도 안 먹고 달리나요? 랠리에서는 운전 선수와 보조 선수가 함께 타고 달려요. 먼 거리를 오랜 시간에 걸쳐 달리는 것이기 때문에 중간에 식사도 하고, 그날그날 모이는 장소가 정해져 있어 그곳에서 잠을 자고 다음 날 다시 이어 달려요. 그래서 달린 거리와 시간을 모두 합쳐서 최고를 가리는 거예요.  \n\n4분야에서 치러지는 경기.\n다카르 랠리에는 승용차만 출전하는 것이 아니에요.\n보통 2바퀴 굴림인 승용차 외에도 4바퀴 굴림 차, 트럭, 오토바이 경기가 따로 있어서 총 4가지 종목으로 경기가 치러져요.\n\n달리다 뒤집어져 포기하는 차도 있고, 고장이 나서 몇 시간씩 수리하는 차도 있어.\n사막 한가운데서 길을 잃고 헤매기도 하지.\n하지만 그런 것쯤은 두려워하지 않아.\n붕붕, 쌩쌩, 달리고 달려!\n모든 고난을 이겨 내고 일등 한 차야말로 가장 강한 차로 인정을 받지.\n\n포드 레인저 픽업트럭.\n미국 포드사에서 만든 가장 작은 크기의 트럭이에요.\n디에이에프(DAF). 네덜란드 트럭 제조 회사인 디에이에프(DAF)에서 만든 경주용 트럭이에요.\n포펀. ‘즐거움을 위해서’란 뜻의 ‘포펀’이란 이름을 붙여 개인이 개조하여 출전한 자동차예요.\n\nMonte-Carlo Rally.\n몬테카를로 랠리는 랠리 가운데 가장 오래된 것으로, 1911년에 시작되었어요.\n처음엔 유럽 곳곳으로부터 관광지인 모나코의 몬테카를로로 누가 빨리 도착하는가를 겨루는 경주였어요.\n지금은 몬테카를로의 산악 지대를 달리는 경주로 바뀌었지요.\n날씨가 변덕스러운 곳이라 이 경기에서는 다양한 날씨에 잘 적응하는 것이 매우 중요해요.\n\n산길도, 날씨도 거칠 것 없다!\n몬테카를로 랠리.\n유럽의 멋진 관광지 몬테카를로의 구불구불 이어지는 높은 산악 도로를 자동차들이 맹수처럼 으르렁대며 달려가.\n깜빡 잘못하면 데굴데굴 쿠당탕 굴러떨어질 것 같은 도로를 눈도 깜빡 않고 쌩쌩 달리지.\n\n유명 관광지 몬테카를로.\n몬테카를로는 세계에서 두 번째로 작은 나라 모나코의 도시예요.\n1856년에 샤를 3세가 도박장을 짓는 것을 허가한 이후, 여러 나라의 관광객이 많이 찾는 관광, 휴양지가 되었지요.\n자동차 경주와 다양한 축제가 열리는 것으로 유명해요.\n\n포르쉐 알지티(RGT).\n독일의 포르쉐에서 만든 경주용 자동차예요.\n폭스바겐 폴로.\n독일의 폭스바겐에서 만든 소형차 폴로를 경주용으로 만든 차예요.\n푸조 206 프랑스 자동차 회사 푸조에서 경주용으로 만든 자동차예요.\n시트로엥 디에스(DS)3 프랑스의 시트로엥에서 만든 경주용 차예요.\n\n Dakar Rally. 다카르 랠리는 프랑스 파리에서 아프리카 세네갈의 다카르까지 산길과 계곡, 사막과 밀림 등 달리기 매우 힘든 길들로 이루어진 아주 먼 거리를 여러 날에 걸쳐 달리는 경주예요. 지금은 그 지역이 위험해져서 남아메리카로 장소를 옮겨 치러지고 있어요. 사막을 달리다 길을 잃을 수도 있어서 길을 알려 주는 장치를 의무적으로 달고 달려요. 끝까지 달리는 차가 반도 안 될 정도로 위험하고 힘든 경기예요.  \n\n우리나라 자동차도 출전.\n다카르 랠리는 ‘죽음의 랠리’라고도 불릴 정도로 거칠고 위험한 길을 달리는 경기예요.\n그런 만큼 이 경기에 출전해 끝까지 달리는 것만으로도 튼튼하고 안전한 자동차로 인정을 받지요.\n우리나라에서는 1996년에 쌍용의 무쏘가 출전해 8위를 했어요.\n\n좀 더 뛰어난 랠리 자동차.\n랠리 자동차는 일반 자동차에 비해 성능이 훨씬 좋아요.\n랠리에 출전하여 이길 수 있도록 자동차에 최신의 여러 가지 기술을 적용해서 좀 더 좋게 고쳐서 나가거든요.\n\n튼튼하고 강한 차는 다 덤벼!\n다카르 랠리.\n구불구불 산길 정도는 아무것도 아니야.\n돌멩이가 탁탁 튀는 돌투성이 바윗길, 호랑이와 코뿔소가 어슬렁대는 초원의 밀림, 끝없이 펼쳐진 뜨거운 사막, 어디든 가리지 않고 쌩쌩!\n세계의 강하다는 차들이 앞다퉈 달려.\n\n허머 3 랠리카.\n미국의 군용차인 험비를 일반용으로 만든 허머의 경주용 차예요.\n레인지로버 이보크 2 랠리카.\n영국 랜드로버에서 만든 대형 스포츠 유틸리티 자동차 레인지로버의 경주용 차예요.\n베엠베 미니 올포 랠리카.\n2011년부터 4년째 계속 우승을 차지한 자동차예요.\n\n 별명이 녹색 지옥. 뉘르부르크링은 가파른 오르막과 내리막, 구불구불한 길들이 많아서 운전하기 매우 어려워 ‘녹색 지옥’이라는 별명이 붙었어요. 경주자들은 이 길에서 두세 명이 교대해 가며 운전을 해요. \n\nNürburgring 뉘르부르크링은 독일의 작은 마을인 뉘르부르크에 만들어진 자동차 도로예요.\n처음엔 관광 도로였다가 자동차 시험을 위한 도로로 바뀌었어요.\n직선으로 쭉 뻗은 도로에서는 마음껏 속력을 낼 수 있고, 구불구불한 도로에서는 얼마나 빠르게 방향을 바꿀 수 있는지 시험할 수 있어요.\n그래서 세계의 유명 자동차 회사들이 새 자동차를 만들면 시험을 하는 곳이기도 해요.\n이 도로를 24시간 동안 계속 달리는 자동차 경기가 바로 ‘뉘르부르크링 24시’예요.\n\n레이싱카의 알록달록 무늬들.\n레이싱카는 색깔도 화려하지만 알록달록 무늬도 많고 글자도 많이 쓰여 있어요.\n왜 이렇게 요란하게 치장하는 걸까요?\n그것은 광고를 위한 것이에요.\n레이싱카를 만드는 데는 비용이 엄청나게 많이 들어요.\n그래서 큰 회사들이 비용을 대 주고 차에 광고를 하는 경우가 많아요.\n자세히 살펴보면 회사 이름이나 상표가 많이 있는 걸 알 수 있어요.\n\n세계 최고의 자동차를 가려라!\n뉘르부르크링 24시.\n내가 최고라고 자랑하는 자동차들이 부르릉, 쌩쌩 번개처럼 달려가.\n하루 온종일 24시간 동안 쉬지도 않고 씽씽, 오르락내리락 이리 구불 저리 구불 아슬아슬한 길들을 솜씨도 좋게 휙휙 지나가.\n가장 많은 거리를 가장 빠르게 달린 자동차가 세계 최고의 자동차가 되는 거야.\n\n크라이슬러 닷지 에스알티(SRT).\n바이퍼 크라이슬러에서 만든 경주용 자동차예요.\n아퀼라 시알(CR)1 덴마크의 레이싱카 제작 회사인 아퀼라가 만든 경주용 차예요.\n도요타 지티(GT)86 일본 도요타 자동차에서 만든 경주용 자동차예요.\n\nFormula One.\n포뮬러 원은 세계적으로 유명한 자동차 경주예요.\n보통 ‘에프원’이라고 알려져 있는데, 정식 이름은 ‘에프아이에이(FIA)포뮬러원월드챔피언십’이에요.\n처음엔 유럽에서 시작됐지만, 지금은 세계 여러 곳에서 경기가 열려요.\n우리나라 영암에도 경기장이 생겨서 경기가 치러져요.\n운전하는 선수와 자동차를 만드는 사람들이 팀이 되어 경기를 치르는데, 한 해 동안 가장 많은 우승을 한 팀이 그 해의 종합 우승자가 돼요.\n\n등수가 판가름 나는 건 역시 굽은 길을 돌 때야.\n다른 차들 사이를 쏙쏙 비집고 들어가 빠른 속도로 굽은 길을 돌아 부우웅.\n앗, 너무 빨라 핑그르르 도는 차도 있어.\n하지만 위험을 무릅쓰고 앞차를 휙 앞질러 번개처럼 슝!\n세계 최고의 빠른 차가 되기 위해 달려!\n\n메르세데스 페트로나스.\n메르세데스-벤츠에 소속된 독일 레이싱 팀으로, 영국에 있어요.\n인피니티 레드불.\n오스트리아 음료 회사 레드불의 레이싱 팀이에요.\n2010~2013년에 우승을 휩쓸었어요.\n레드불은 ‘붉은 황소’라는 뜻이에요.\n\n포뮬러 원 레이싱카.\n포뮬러 원에 출전하는 자동차는 한 팀당 같은 색으로 두 대가 출전하게 되어 있어요.\n이 차들은 경주를 위해 특별히 만들어진 차이기 때문에 경주장에서만 달리고, 일반 도로에서는 달릴 수 없어요.\n차 이름이 따로 있지는 않아서 레이싱 팀 이름으로 불러요.\n\n덜커덩, 우당탕 퉁탕, 부우웅 슝.\n먼지 뒤집어쓰고 험한 길을 달리다 보면 평평하고 매끈한 도시의 도로는 우스워.\n사파리 랠리를 견뎌 낸 자동차는 아무리 험한 길도 거뜬하게 달리지.\nSafari Rally.\n사파리 랠리는 아프리카 케냐의 수도 나이로비에서 출발하여 일 년 내내 눈이 덮여 있는 킬리만자로 산과 좁다란 계곡, 동물들이 뛰어다니는 초원, 사막과 오아시스 등을 지나며 4천 킬로미터나 되는 엄청난 거리를 달리는 자동차 경주예요.\n\n우승을 많이 한 일본 자동차들.\n사파리 랠리에서는 미쓰비시나 스바루, 닛산 등의 일본 자동차들이 많은 우승을 거두었어요.\n스바루 임프레자.\n일본 스바루 자동차에서 경주용으로 만든 자동차예요.\n란치아 037.\n이탈리아의 고급 자동차 회사인 란치아에서 경주용으로 만든 자동차예요.\n닛산 닷선.\n페어레이디 일본 닛산에서 만들어 1971년에 우승한 차예요.\n\n자동차 앞의 까만색 틀.\n사파리 랠리는 아프리카 밀림을 달리기도 하기 때문에 갑자기 동물이 튀어나올 수 있어 차 앞에 동물이 직접 부딪치는 걸 막는 안전 장치를 달고 달리기도 해요.\n란치아 037의 앞에 달린 까만색 틀이 그런 장치예요.\n\nWorld Touring Car Championship.\n세계 투어링카 선수권전은 세계 랠리 선수권전 중에서 투어링카들이 참가해서 벌이는 경주예요.\n이 경기에는 4인승이며 5천 대 이상 만들어진 자동차만 참가할 수 있어요.\n경기는 아르헨티나, 모로코, 독일 등 세계의 유명 경기장에서 돌아가면서 치러지며, 국제자동차연맹이 대회를 주관해요.\n\n먼 거리 여행을 위한 투어링카.\n투어링카는 먼 거리를 여행할 수 있도록 차 안이 넓고 짐 싣는 칸도 크며 오래 달릴 수 있도록 만든 차를 말해요.\n처음엔 유럽에서 국경을 넘어 다른 나라까지 여행하기 위해 만들어졌지만 지금은 세계 여러 나라에서 이용되고 있지요.\n그랜드 투어링카는 투어링카보다 좀 더 크고 넓은 차예요.\n\n사파리는 사냥 여행.\n사파리는 사냥감을 찾아 자동차를 타고 밀림을 여행하는 것을 뜻해요.\n사파리 랠리는 아프리카의 사막과 밀림 지대를 지나는 경주라 ‘사파리’라는 이름이 붙었어요.\n\n아프리카 사냥꾼의 길을 달려라!\n사파리 랠리.\n팍팍한 사막에 뿌옇게 흙먼지 날리며 쌩쌩, 악어가 숨어 있는 늪지대도 흙탕물 튀기며 씽씽, 아프리카의 넓은 땅, 길도 없는 길을 세계의 강하고 멋진 차들이 달리고 또 달려.\n미쓰비시 랜서 에볼루션 10, 일본 미쓰비시에서 만들어 2014년에 우승한 차예요.\n\n세계에서 가장 빠른 차 나와라!\n포뮬러 원.\n세계에서 난다 긴다 하는 자동차들은 다 모였어.\n빠른 속도를 위해 땅에 착 붙은 모양새에 최고의 엔진을 달아 만든 멋진 레이싱카들이야.\n신호에 맞춰 다 함께 부아앙 쌩!\n드디어 손에 땀을 쥐게 하는경기가 펼쳐져.\n\n스쿠데리아 페라리.\n스쿠데리아 페라리는 가장 오래된 자동차 경주 팀이에요.\n운전은 물론 레이싱카를 만드는 데도 세계 최고로 꼽혀요.\n로터스 에프원(F1).\n영국에 있는 레이싱 팀으로, 룩셈부르크의 금융회사 지니 캐피털 소속이에요.\n르노 에프원(F1).\n프랑스 자동차 회사인 르노의 포뮬러 원 경주 팀이에요.\n\n엄격한 출전 자격.\n포뮬러 원에는 국제자동차연맹의 자격증을 가진 운전자가 운전하는 프로 팀이나 자동차를 만드는 회사에 소속된 팀만 출전할 수 있어요.\n자동차도 반드시 정해진 경기 규칙에 맞게 만들어진 차여야만 해요.\n\n"
}
