{
	"text": "드디어 마법 축제가 열리는 날이 되었어요.\n얼굴에 커다란 주근깨가 네 개나 있는 삐삐는 썩은 이가 보일까 봐 입을 앙다문 채 앉아 있었어요.\n깨끗이 씻고 머리를 빗은 삐삐는 몰라보게 예뻤어요.\n\n삐삐에게 손을 내민 건 다름 아닌 제니스였지요.\n“나랑 춤추지 않을래?”\n삐삐는 가슴이 콩닥거렸어요.\n\n삐삐는 또 심술쟁이 까마귀를 바라보았어요.\n“절대로 안 가르쳐 주지!”\n“너 정말 그럴래?”\n\n이번에는 썩은 이 없애기 마법을 찾아냈어요.\n“내 썩은 이를 세어 볼까?\n하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열, 열하나, 열둘, 열셋, 열넷.\n그다음이 뭐더라?”\n\n“하하, 그것도 몰라?”\n“똑똑한 까마귀야, 한 번만 가르쳐 줘.”\n“내가 왜?”\n“치사하다, 치사해!\n그럼 열 개만 없애면 되지, 뭐!”\n\n삐삐는 심술쟁이 까마귀를 슬쩍 보며 말했어요.\n“어디 보자.\n내 얼굴의 주근깨가 하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열.\n열 다음이 뭐더라?”\n\n함께 해 보아요.\n삐삐가 파티장에 쓰고 갈 모자와 구두를 고르고 있어요.\n삐삐의 모자와 구두를 세어 보고, 알맞은 말에 동그라미해 보아요.\n파티장에 맛있는 쿠키와 아이스크림이 있어요.\n쿠키와 아이스크림의 수를 세어 보고, 알맞은 말에 동그라미해 보아요.\n\n삐삐가 제니스의 손을 잡았어요.\n그런데 제니스의 손톱에 때가 꼬질꼬질하게 끼어 있는 거예요.\n말할 때마다 입 냄새가 폴폴 풍겼고요.\n아마 한 달은 이를 닦지 않은 모양이었어요.\n\n삐삐는 제니스의 손을 놓고 이렇게 말했어요.\n그것도 썩은 이 세 개를 보이면서 말이에요.\n“제니스, 너한테 실망했어.\n다음에 나랑 춤을 추려거든 이도 손도 깨끗이 닦고 와.”\n\n“이런 모습으로는 안 되겠어.\n마법 축제가 바로 코앞인데.”\n삐삐는 비누칠을 하고는 온몸을 벅벅 문질렀어요.\n하지만 오랫동안 씻지 않아서 때가 잘 지워지지 않았어요.\n삐삐는 할머니의 창고를 뒤져 예뻐지는 마법이 담긴 책도 찾아냈어요.\n\n갑자기 삐삐의 눈에서 눈물이 뚝뚝 떨어졌어요.\n까마귀는 깜짝 놀라 얼른 알려 주었어요.\n“열일곱 다음은 열여덟, 열아홉, 스물이지.”\n\n마지막으로 손톱, 발톱의 검은 때 없애기 마법이 남았어요.\n“어쩌지? 이번에도 잘못하면 마법 축제에 못 갈 텐데.\n하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열, 열하나, 열둘, 열셋, 열넷, 열다섯, 열여섯, 열일곱.”\n\n“여기 있다!\n주근깨 없애기 마법!”\n그런데 책을 읽던 삐삐의 얼굴이 하얗게 질렸어요.\n삐삐는 열까지밖에 세지 못하거든요.\n\n삐삐는 주근깨를 모두 없앨 수 없어서 아쉬웠지만 어쩔 수 없이 주문을 외웠지요.\n“하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열.\n요술부리 마술부리 마수리 술술!\n주근깨는 모두 없어져라!”\n\n주근깨 열 개는 감쪽같이 사라졌지만 아직도 네 개가 남아 있었어요.\n“우헤헤헤, 바보!\n열 다음은 열하나, 열둘, 열셋, 열넷이지, 까악!”\n\n삐삐는 어쩔 수 없이 주문을 외웠어요.\n“하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열, 열하나, 열둘, 열셋, 열넷.\n마수리수리 수리당당!\n썩은 이는 모두 깨끗하게 변해라!”\n\n썩은 이 열네 개는 사라졌지만 아직도 세 개가 남아 있었지요.\n“치이, 이게 뭐야?”\n“열넷 다음은 열다섯, 열여섯, 열일곱이지, 까악!”\n까마귀가 잘난 척하며 말했어요.\n\n꼬마 마녀 삐삐는 주근깨투성이예요.\n이는 잔뜩 썩어 있고요.\n얼마나 안 씻었는지 손톱, 발톱에 까맣게 때가 끼어 있지요.\n“삐삐야, 도대체 언제 씻을 거니?”\n엄마가 아무리 잔소리를 해도 삐삐는 듣지 않아요.\n\n스물까지 세어 보아요.\n열이 넘는 수를 세려면, 열을 한 묶음으로 만들고 나머지를 하나부터 다시 세면 됩니다.\n열이 한 묶음에 나머지가 하나면 ‘열하나’, 열이 한 묶음에 나머지가 둘이면 ‘열둘’이 되겠지요.이러한\n방법으로 자연스럽게 하나부터 스물까지 세는 법을 익힐 수 있습니다.\n두 자리 수를 숫자로 나타내는 방법도 간단히 알아보기로 합니다.\n10은 1과 0, 두 자리 수로 나타냅니다.\n여기서 1은 하나를 뜻하는 게 아니라, 열 개를 묶어서 한 덩어리라고 표시했다는 것을 아이에게 설명해 주세요.\n바둑알이나 블록 등을 모아 놓고 열 개를 한쪽에 모아 둔 뒤 나머지를 하나하나 더해 가며, ‘11, 12, 13, 14, 15, 16, 17, 18, 19, 20’ 이라고 세어 보면 효과적인 학습이 될 것입니다.\n삐삐의 썩은 이를 세어 보아요.\n썩은 이가 하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열, 열하나, 열둘, 열셋, 열넷, 열다섯, 열여섯, 열일곱.\n\n삐삐는 뛸 듯이 기뻤어요.\n지팡이로 손과 발을 두드린 뒤, “하나, 둘, 셋, 넷, 다섯, 여섯, 일곱, 여덟, 아홉, 열, 열하나, 열둘, 열셋, 열넷, 열다섯, 열여섯, 열일곱, 열여덟, 열아홉, 스물.\n부리부리 수리수리!\n검은 때는 모두 사라져라!”\n큰 소리로 외쳤더니 손톱과 발톱이 뽀얗게 변했어요.\n\n어느 날 아랫마을에 제니스라는 멋진 꼬마 마법사가 이사 왔어요.\n반짝반짝 빛나는 머리카락, 잘생긴 얼굴에 눈썹은 초승달처럼 고운 마법사였지요.\n삐삐는 제니스를 볼 때마다 가슴이 쿵쾅거렸어요.\n\n"
}
