{
	"text": "“휴, 살았다.\n말미잘아, 이젠 나가도 되니?\n나를 잡아먹으려던 물고기들이 얼씬도 못 하게 됐네.”\n흰동가리에게 말미잘은 천적을 피할 수 있는 피신처가 되었답니다.\n이렇게 말미잘은 흰동가리에게 안전한 보금자리를 주고, 흰동가리는 말미잘에게 먹이를 유인해 주며 서로 돕고 산답니다.\n\n말미잘과 흰동가리는 참 좋은 친구예요.\n쫓기고 있던 흰동가리가 말미잘 안으로 쏙 숨어들자, 말미잘은 촉수에 있는 독액으로 흰동가리를 쫓고 있던 물고기를 마비시킨 뒤 한입에 꿀꺽 삼켜 버렸어요.\n“꺼억. 배부르게 잘 먹었군!\n흰동가리야, 오늘도 나에게 맛있는 먹잇감을 가져다주었구나.”\n\n“어떡하지, 나 혼자서는 꽃을 피울 수 없는데.”\n이때, 말벌이 나타나 무화과나무에게 말했어요.\n“걱정 마, 무화과나무야.\n내가 꽃가루를 다른 곳으로 옮겨 줄게.”\n\n“정말? 고마워, 말벌아.\n대신 내 씨방에 알을 낳으렴.\n그러면 갓 태어난 애벌레들이 안전하게 자랄 수 있을 거야.”\n이렇게 무화과나무와 말벌은 혼자서는 하기 힘든 일을 서로 도와주는 든든한 친구 사이랍니다.\n\n무화과나무와 말벌은 참 좋은 친구예요.\n무화과 꽃은 신기하게도 무화과 열매 안에 숨어 있어요.\n그렇기 때문에 꽃을 피우기 위해서는 누군가가 꽃가루를 옮겨 줘야 한답니다.\n\n“아니야. 덕분에 나도 배불리 먹었는걸, 뭐.\n악어야, 네 등에 붙어 있는 벌레들도 잡아먹을까?\n그러면 간지러운 등이 시원해질 거야.”\n악어는 입 안과 등이 깨끗해져서 좋았고 악어새는 배불리 먹어서 좋았답니다.\n\n악어와 악어새는 참 좋은 친구예요.\n악어가 육지로 올라와 입을 쩍 벌리고 있으면 악어새는 악어 이빨 사이에 낀 고기 찌꺼기들을 맛있게 빼 먹지요.\n“흠흠. 입 안이 개운해졌어!\n고마워, 악어새야.”\n\n자연과 사람도 좋은 친구 사이예요.\n자연은 사람에게 많은 것을 주어요.\n사람도 자연을 더욱 아끼고 사랑한다면 자연과 사람은 앞으로도 계속 좋은 친구가 될 거예요.\n\n“그래? 그러면 어서 내게 붙어.\n다른 물고기들이 너에게 다가오지 못하도록 해 줄게.”\n빨판상어는 머리에 달려 있는 빨판을 이용해 대왕쥐가오리 몸에 찰싹 달라붙었어요.\n감히 누가 커다란 대왕쥐가오리와 함께 있는 빨판상어를 괴롭히겠어요?\n\n빨판상어는 몸이 가느다랗고 작아 언제나 커다란 물고기들의 먹잇감이 되곤 했어요.\n“대왕쥐가오리야, 난 너무 작아서 다른 물고기들에게 잡아먹힐까 봐 무서워.\n좀 도와주지 않으련?”\n\n‘옳지, 벌꿀오소리에게 도움을 청해야겠다!\n벌꿀오소리는 질긴 가죽과 두꺼운 지방층이 있어서 벌에 쏘여도 끄떡없겠지?’\n꿀잡이새는 저 멀리서 어슬렁어슬렁 다가오는 벌꿀오소리를 발견하고는 이렇게 생각했어요.\n\n꿀잡이새와 벌꿀오소리는 참 좋은 친구예요.\n꿀잡이새는 벌집을 찾아내는 뛰어난 능력이 있어요.\n그런데 맛있는 꿀을 발견해도 벌침에 쏘일까 봐 다가가질 못하지요.\n\n“벌꿀오소리야, 내가 달콤한 꿀이 있는 벌집이 어디 있는지 가르쳐 줄 테니 나를 따라오렴.”\n“그래? 알았어.\n오늘은 맛있는 꿀을 실컷 먹을 수 있겠군!”\n삐르르 삐리삐리 삐리리리.\n\n꿀잡이새야, 이제부터 나한테 맡겨.”\n벌꿀오소리는 발톱으로 벌집을 부순 뒤, 벌꿀을 핥아 먹었어요.\n꿀잡이새도 함께 먹었답니다.\n\n벌꿀오소리는 꿀잡이새의 울음소리를 따라가다 한 나무 앞에서 멈췄어요.\n꿀잡이새의 약한 날갯짓이 벌집과 가까워졌다는 신호였거든요.\n“아하, 저긴가 보군!\n\n자연에는 수많은 생물들이 살고 있어요.\n생물들은 살아남기 위해 치열하게 싸우기도 하지만, 어려운 환경에 적응하기 위해 서로 돕기도 해요.\n이렇게 서로 다른 동식물들이 도움을 주고받으며 친구처럼 지내는 것을 공생이라고 해요.\n\n공생에 비해 혼자서는 살 수 없는 생물이 다른 생물의 몸 안이나 밖에 붙어 영양분을 얻으며 살아가는 것을 기생이라고 해요.\n그리고 기생하는 생물이 기생 대상으로 삼는 생물을 ‘숙주’라고 하지요.\n이처럼 공생을 하는 생물이 서로 도움을 주고받으며 살아가는 데 비해, 기생을 하는 생물은 스스로의 힘으로 생활하지 않고, 별다른 노 력 없이 숙주에게 기대어 살아간답니다.\n그래서 숙주에게 오히려 해로운 영향을 주기도 하고, 심한 경우엔 자신이 살아남기 위해 숙주를 죽이기도 한답니다.\n\n공생이 뭘까?\n기생이 뭘까?\n자연에서 살아가는 동식물에게도 인간 사회와 같이 그들만의 질서와 약속이 있어요.\n\n때로는 서로 먹고 먹히면서 경쟁 관계로 대립하기도 하지만, 때로는 서로 도움을 주고받으며 함께 사는 지혜를 터득하지요.\n이러한 의미에서 공생은 치열한 자연 세계에서 살아남기 위한 독특한 생존 법칙이에요.\n혼자 힘으로는 살아가기 힘든 다른 종류 의 동식물이 서로 도움을 주고받으며 공동생활을 해 나가는 것, 그것이 바로 공생이지요.\n\n“그럼, 그럼.\n언제든지 와서 실컷 먹으렴.”\n동박새는 동백꽃 안으로 쏘옥 들어가 달콤한 꿀을 배불리 먹은 뒤 온몸에 묻은 노란 꽃가루를 여기저기로 옮겨 주었지요.\n이렇게 동박새와 동백꽃은 어려운 상황에서 돕고 사는 좋은 친구랍니다.\n\n그때, 동박새가 날아와 말했어요.\n“동백나무야, 내가 꽃가루를 옮겨 열매를 맺을 수 있도록 도와줄게.\n대신, 겨울엔 나도 먹을 것을 구할 수 없으니 꿀을 나누어 주겠니?”\n\n추운 겨울이 다가오자 동백나무에게 걱정이 생겼어요.\n“난 겨울에 꽃을 피우는데, 날씨가 이렇게 추우니 꽃가루를 옮겨 줄 나비와 벌이 없네.\n이를 어쩌나?”\n\n“고마워, 개미야.\n대신 내가 영양분이 풍부한 이 단물을 나누어 줄게.”\n진딧물은 꽁무니에서 나오는 맛있는 단물을 개미에게 나누어 주었답니다.\n이렇게 서로 돕고 사는 개미와 진딧물, 참 보기 좋지요?\n\n개미와 진딧물은 참 좋은 친구예요.\n줄기를 올라타고 있는 진딧물들 앞에 천적인 무당벌레가 나타났어요.\n“아이, 무서워.\n우린 아무런 힘도 없는데 어떻게 저 무당벌레를 피해 가지?”\n\n그러자 개미가 달려와 무당벌레의 공격을 막아 주었어요.\n“걱정 마, 진딧물아.\n내가 저 무당벌레를 쫓아 주고 위험하지 않게 보살펴 줄게.”\n\n“그래, 알았어.\n내가 꽃가루를 다른 꽃으로 옮겨 줄게.\n대신 네 씨방에 알을 낳을 수 있도록 해 주렴.”\n\n“좋아. 그렇게 해.”\n유카나방은 수술의 꽃가루를 입가에 잔뜩 묻혀 와서는 다른 꽃 암술의 씨방에 구멍을 뚫고 알을 낳았어요.\n그러고는 가져온 꽃가루 뭉치로 구멍을 메워 놓지요.\n\n유카꽃은 암술과 수술이 서로 다른 위치에 있어 스스로 열매를 맺을 수가 없어요.\n“어쩌면 좋지, 나 혼자서는 열매를 맺을 수 없는데.\n유카나방아, 날 좀 도와주겠니?”\n\n이렇게 유카꽃은 수정을 할 수 있게 되었답니다.\n“정말 고마워, 유카나방아.\n보답으로 네 알을 잘 길러 줄게.\n알이 깨어 애벌레가 되어도 내가 맛있는 열매를 먹여 줄 거야.”\n이렇게 유카나방과 유카꽃은 서로 도우며 사는 좋은 친구 사이랍니다.\n\n“정말 고마워, 대왕쥐가오리야.\n네 덕분에 넓은 바닷속을 편히 다닐 수 있게 됐어.\n나도 도움을 주고 싶은데.\n옳지! 내가 몸을 깨끗하게 해 줄게.”\n\n빨판상어는 대왕쥐가오리가 먹고 남긴 음식 찌꺼기와 몸에 붙어 있는 해로운 기생충을 먹어 없애 주었지요.\n“고마워, 빨판상어야.\n몸이 한결 가벼워진 느낌인걸!”\n이렇게 대왕쥐가오리와 빨판상어는 서로에게 도움을 주는 좋은 친구 사이랍니다.\n\n"
}
