{
	"text": "\"거인 나라 대장간이라면 아주 큰 왕관도 만들 거야.\"\n며칠 후, 신하들은 거인 나라를 향해 길을 나섰어요.\n푸른 초원과 울창한 숲을 지나고 맑은 시내도 건넜어요.\n쉬지 않고 걷다 보니 아주 커다란 궁전이 보였어요.\n바로 거인 나라였지요.\n\n\"내 머리가 점점 커지다니.\n이제는 꼭 맞는 왕관조차 쓸 수 없단 말이냐.\"\n임금님은 눈물까지 뚝뚝 흘렸어요.\n하지만 신하들은 곁에서 안타깝게 바라만 볼 뿐이었답니다.\n\n한 신하가 임금님 머리 둘레를 재어 보았어요.\n앗! 그런데 머리 둘레가 왕관 둘레보다 더 크지 뭐예요.\n임금님은 그만 자리에 몸져눕고 말았어요.\n\n\"이게 어찌 된 일이냐?\n머리에 꼭 맞던 왕관이 갑자기 작아졌다!\"\n임금님이 버럭 화를 냈어요.\n\n몇 달이 지난 어느 날, 임금님이 고래고래 신하들을 불렀어요.\n\"여봐라, 왕관을 벗겨 다오!\"\n신하들이 모두 달라붙어 임금님의 머리에 꽉 낀 왕관을 간신히 벗겨 냈지요.\n\n\"시간을 너무 지체했군.\n임금님이 무척 기다리실 거야.\"\n신하들이 걱정하자 거인 대장장이는 지름길을 알려 주었어요.\n지름길은 땅속으로 난 동굴이었어요.\n신하들이 가까스로 동굴을 벗어나자 멀리 임금님이 계신 궁전이 보였어요.\n\n새 왕관은 임금님의 머리 둘레에 꼭 맞았어요.\n\"아주 딱 맞아.\n게다가 이렇게 가볍다니 놀랍구나.\"\n임금님은 크게 기뻐하며 신하들에게 상을 내렸어요.\n\n신하들은 거인 나라의 대장장이를 찾아갔어요.\n\"우리 임금님 머리 둘레에 꼭 맞는 크고, 가볍고, 멋진 왕관을 만들어 주세요.\"\n거인 대장장이는 뚝딱뚝딱 왕관을 만들었어요.\n\"자, 다 되었소!\"\n\n신하들이 왕관 둘레를 정확하게 재어 보았지요.\n\"왕관이 너무 크군요.\n다시 만들어 주세요.\"\n거인 대장장이는 다시 대장간으로 들어갔어요.\n\n뚝딱뚝딱! 탕탕탕!\n얼마 후, 거인 대장장이는 새 왕관을 가지고 나왔어요.\n신하들은 이번에도 왕관 둘레를 정확하게 재어 보았지요.\n\"이런, 이 왕관은 너무 작네요.\n우리 임금님 머리 둘레에 꼭 맞게 만들어 주세요.\"\n하는 수 없이 거인 대장장이는 다시 대장간으로 들어갔어요.\n\n\"임금님께 딱 맞는 왕관?\"\n\"그렇다면 굉장히 커야 해.\"\n\"우선 임금님 머리 둘레를 재어 봅시다.\"\n\n신하들은 줄자로 임금님의 머리 둘레를 쟀어요.\n그러고는 임금님이 쓰고 있는 왕관 둘레와 비교해 보았어요.\n임금님 머리 둘레는 왕관 둘레보다 훨씬 컸어요.\n\n어느 날, 임금님이 신하들에게 명령했어요.\n\"나에게 딱 맞고 가벼운 새 왕관을 구해 오너라.\"\n신하들은 쩔쩔매며 고민했어요.\n\n비교 2.\n눈으로 어림하는 것만으로도 크기나 길이의 크고 작음을 비교할 수 있는 비교의 기초 개념을 비교 1에서 배웠어요.\n비교 2에서는 둘레나 무게를 줄자나 저울로 측정하여 비교하는 방법에 대해 알아봅니다.\n둘레나 무게의 비교 개념을 익힐 때 가장 좋은 소재는 바로 '나의 몸'이에요.\n목욕을 하고 나서 몸무게를 재어 하루하루 몸무게의 변화를 비교해 볼 수 있어요.\n또 매일 입는 옷에 달려 있는 사이즈 표를 살펴보면, 허리둘레, 가슴둘레, 엉덩이둘레를 대략 알 수 있지요.\n\n비교 개념을 비롯한 수학의 원리들은 모두 우리의 생활을 편리하게 해 줘요.\n따라서 수학 개념을 배울 때, 생활에서 활용되는 예들을 찾고 경험해 보게 한다면 더 쉽게 이해할 수 있게 되지요.\n'치수를 재는 줄자가 없다면 우리는 꼭 맞는 옷을 입을 수 있을까?'하고\n상상해 본다면, 비교와 측정의 개념이 꼭 필요하다는 것을 깨닫게 될 거예요.\n\n거인 대장장이는 밤을 꼴딱 새워서 왕관을 완성했어요.\n다음 날 아침, 거인 대장장이는 신하들에게 왕관을 보여 주었어요.\n신하들은 까다롭게 둘레를 재고 무게도 재었어요.\n\"이제야 딱 맞는 왕관이 되었군요.\"\n신하들은 거인 대장장이에게 값을 넉넉히 치렀어요.\n\n\"그런데 왕관이 너무 무겁군요.\"\n그 말에 거인 대장장이는 얼굴이 붉으락푸르락해졌어요.\n거인 대장장이는 대장간에 있는 비슷한 크기의 다른 왕관과 새 왕관을 양팔 저울 위에 올려놓았어요.\n\n그러자 새 왕관이 아래로 쑥 내려갔지요.\n\"우리 임금님께서는 가벼운 왕관을 주문하셨다고요.\"\n신하들이 불평하자 거인 대장장이는 하는 수 없이 다시 대장간 안으로 들어갔어요.\n\n한참 뒤, 거인 대장장이는 새 왕관을 들고 나왔어요.\n\"이번에는 꼭 맞을 것이오.\"\n신하들이 재어 보니 둘레가 정확히 맞았어요.\n\n옛날 어느 나라에 머리 큰 임금님이 살았어요.\n신하들이 모여서 웃고 있는 것만 봐도 임금님은 가슴이 철렁했어요.\n'혹시 나를 비웃고 있는 게 아닐까?'\n임금님은 거울을 볼 때마다 속이 상했지요.\n'내 머리가 조금만 더 작았으면.'\n\n"
}
