{
	"text": "\"사, 살려 줘!\n나 좀 구해 줘!\"\n아기 모기가 소리를 꽥 질렀어요.\n하지만 이미 때늦은 일이었어요.\n사자를 이긴 아기 모기도 거미줄은 빠져나갈 수 없었답니다.\n\n아기 모기는 거미 곁으로 다가가자마자, 거미줄에 척 걸리고 말았어요.\n\"이, 이게 뭐야?\"\n\"뭐긴 뭐야, 거미줄이지.\n한번 걸리면 빠져나갈 수 없는 죽음의 실이란다!\"\n\n\"나 어제 숲에서 사자를 만났어!\"\n\"어머머, 정말 무서웠겠다.\n난 사자가 세상에서 가장 무섭더라.\"\n\n\"나도 그래.\n아마 숲 속에서 사자가 가장 힘이 세고, 무서울 거야.\n사자는 동물의 왕이잖아.\"\n\n그러던 어느 날이었어요.\n아기 모기가 나뭇가지에 앉아 쉬고 있었지요.\n그때 토끼와 사슴이 소곤소곤 이야기하는 소리가 들려왔어요.\n\n\"어머머, 모기잖아!\"\n숲에서 만난 동물들은 모두 아기 모기를 슬슬 피했어요.\n\"하하, 모두 나를 무서워하는군.\n아마도 세상에서 나만큼 힘이 센 모기는 없을걸.\"\n\n앵앵 윙윙, 뜨거운 여름날, 막 알을 깨고 나온 아기 모기가 물웅덩이에서 나와 높이 날아올랐어요.\n\"아가야, 세상은 무서운 곳이란다.\n늘 조심하렴!\"\n\"엄마, 걱정 마세요.\n조심해서 둘러보고 올게요!\"\n\n아기 모기는 우거진 갈대숲을 지났어요.\n매매 양 떼가 풀을 뜯는 푸른 초원도 구경하고, 꿀꿀 돼지들이 사는 우리에도 들어가 보았지요.\n그러다가 배가 고프면, 토실토실한 양의 엉덩이에 앉아 피를 쪽쪽, 오동통한 돼지 등에 붙어 피를 쭉쭉.\n\n너무 더워서 아무것도 하고 싶지 않았거든요.\n'아하, 저게 사자로구나!'\n아기 모기는 앵앵거리며 사자의 머리 위에 살짝 내려앉았어요.\n\n사자는 커다란 나무 그늘 아래에 벌러덩 누워 있었어요.\n\"사자님, 뭐 하세요?\"\n여우가 물었지만, 사자는 대꾸하지 않았어요.\n\n\"네가 동물의 왕이라며?\n하지만 난 네가 무섭지 않아.\n네가 나보다 힘이 더 세다고 생각한다면, 날 한번 잡아 봐!\"\n\n아기 모기는 사자의 귀에 대고 말했어요.\n\"으르렁, 이건 또 뭐야?\"\n사자는 버럭 화를 냈어요.\n\"에계, 겨우 그 정도야?\"\n\n\"안 돼!\n가지 마.\n거미는 위험해!\"\n친구들이 말렸지만, 아기 모기는 겁나지 않았어요.\n\"흥, 사자를 이긴 내가 저런 거미를 무서워하는 건 말도 안 되지.\"\n\n그런데 갑자기 거미가 슬쩍 끼어들며 말했어요.\n\"뭐라고? 잘 안 들려.\n좀 더 가까이 와서 말해 보렴.\"\n\n\"널 가만두지 않을 테다!\"\n사자는 앞발을 휙휙 휘두르고, 뒷발을 쿵쿵 구르며, 아기 모기를 쫒으려고 했어요.\n하지만 얄미운 아기 모기는 앵앵거리며 사자를 귀찮게 했지요.\n\n참다 못한 사자가 말했어요.\n\"차라리 내가 다른 곳으로 가는 게 낫겠어!\"\n\"만세! 내가 사자를 이겼다!\"\n\n아기 모기는 사자의 콧속으로 들어가서 여기저기를 마구 물었어요.\n콕! 콕!\n콕! 콕!\n사자는 퉁퉁 부어오른 코를 붙잡고, 떼굴떼굴 굴렀지요.\n그러다가 그만 '에취!'\n하고 재채기를 했어요.\n그 바람에 아기 모기가 툭 튀어나오고 말았지요.\n\n'사자가 동물의 왕이라고?\n그렇게 무섭단 말이지?\n그렇다면 내가 더 센지, 사자가 더 센지 알아봐야겠는걸.'\n한 번도 사자를 본 적이 없는 아기 모기는 사자가 어떻게 생겼는지 무척 궁금했어요.\n그래서 곧장 사자를 찾아 나섰지요.\n\n그림 김은경.\n한양여자대학 일러스트레이션학과를 졸업하고, 1998년 한국통신 카드 디자인 공모전에서 동상과 2000년 한국출판미술대전 그림 동화 부문에서 동상을 받았습니다.\n지금은 한국출판미술협회와 일러스트레이터들의 모임 '느낌'의 회원이자, 프리랜서 일러스트레이터로 활동하고 있습니다.\n작품으로는 걸리버 이야기, 초등학생이 가장 궁금해하는 찬란한 거래 과학 이야기 30 등이 있습니다.\n\n글 나이테.\n아동 문학가와 전문 작가들이 모여 과학, 학습, 동화 등 재미있는 어린이 책을 만드는 어린이 도서 기획사입니다.\n어린이의 꿈을 키우고 알찬 앞날을 준비하는 데에 밑동이 되는 책을 만들고자 노력하고 있습니다.\n작품으로는 호기심 왕국, 유아용 이야기, 동화 시리즈, 인물전 시리즈, 손에 쏙 속담, 자신감 있는 어린이가 성공한다, 수학 속에 감춰진 과학 찾기, 리더십으로 좋은 친구 만들기 등이 있습니다.\n\n라퐁텐이 살았던 때, 귀족과 왕족은 호화롭게 살았지만 백성은 가난하고 어렵게 살았습니다.\n라퐁텐은 우화를 쓰며 이러한 세상을 비판하고, 권력층에 맞서 싸웠습니다.\n라퐁텐의 우화는 문학적으로도 가치가 높아, 세계 사람들이 즐겨 읽는 이야기가 되었습니다.\n작품으로는 우화시, 필레몽과 보시스, 미네의 딸, 라고탱, 마법의 술잔, 아스트레 등이 있습니다.\n\n원작 라퐁텐.\n17세기 프랑스의 대표 우화 작가이자 시인입니다.\n어렸을 때부터 숲을 산책하고 책을 읽고, 생각하는 것을 좋아했습니다.\n글솜씨가 아주 뛰어나 감동과 재미가 담긴 글을 많이 썼습니다.\n\n\"얘들아, 내가 사자를 이겼어!\"\n아기 모기는 신이 나서 우쭐거리며 나방과 나비, 잠자리에게 자랑햇어요.\n\"정말? 대단하다!\n동물의 왕을 이기다니!\"\n\n"
}
