{
	"text": "\"자, 앞으로 더 뜨거워질 테니 여기에서 슈퍼 껌을 사용해 볼까?\"\n\"그래, 우리 최고의 발명품 슈퍼 껌을 이용하자.\"\n두두는 껌을 불어 커다란 풍선을 만들었어요.\n뜨거운 열에도 녹지 않는 슈퍼 껌으로 풍선을 만든 뒤, 앞에 굴착 송곳을 달고 뒤에 로켓 추진 장치를 달면 어느 곳에서나 탈것으로 이용할 수 있지요.\n두두와 밧지는 풍선을 타고 뜨거운 액체인 외핵 속으로 들어갔어요.\n\n\"이 부드러운 흙에는 많은 영양분과 공기, 물이 있어서 동식물이 살 수 있어.\"\n밧지가 두두에게 설명해 주었어요.\n그때, 토끼 굴 옆에 있던 나무뿌리가 물을 쭉쭉 빨아들였어요.\n\n두두와 밧지는 땅속을 파 내려가기 시작했어요.\n흙 속에는 여러 동물들이 살고 있었어요.\n두두와 밧지가 좋아하는 지렁이, 쥐며느리, 개미 같은 작은 벌레뿐만 아니라 굴을 뚫고 사는 토끼도 있었지요.\n\n\"외핵은 바위가 녹은 게 아닌가 봐.\n마그마하고 좀 다른걸?\"\n밧지가 묻자 두두가 대답했어요.\n\"그래. 외핵은 바위가 녹은 것이 아니라, 액체로 된 철로 되어 있어.\"\n\"아, 그런 거구나.\"\n외핵을 지난 두두와 밧지는 내핵도 무사히 통과하고, 다시 반대편에 있는 외핵도 지나갔지요.\n\n\"어, 그런데 이건 뭐지?\"\n밧지가 바위를 깨다가 달팽이 껍데기 같은 것을 발견했어요.\n\"화석이구나! 음, 이건 암석이 있었던 시대를 알려 주는 암모나이트 화석이야!\"\n\n\"화석으로 그런 것도 알 수 있어?\"\n두두의 말에 밧지가 물었어요.\n\"응, 암모나이트는 조개랑 비슷한 건데 여러 종류가 있고, 종류에 따라 살던 시대가 달라.\n그러니까 암모나이트를 보고 그 암석이 있었던 때를 알 수 있는 거지.\"\n\"아하, 그렇구나!\"\n\n\"사람들은 땅속에 지하철을 다니게 하고, 하수관이나 전선 같은 것을 묻기도 한대.\n참 편리할 것 같아.\n그렇지?\" 두두가 이렇게 말하자 밧지가 고개를 끄덕였어요.\n\n밑으로 더 내려가자 어디선가 '웅웅'하는 소리가 들렸어요.\n\"사람들이 만든 지하철 소리인가 봐.\"\n밧지가 말했어요.\n\n좀 더 내려가자 이번엔 단단한 바위층이 나타났어요.\n\"후유, 이제부터는 곡괭이를 이용해야겠어.\"\n두두와 밧지는 곡괭이로 바위를 부수며 계속 파 내려갔어요.\n\n두두와 밧지는 땅속 여행 준비를 했어요.\n어두운 땅속을 밝혀 줄 전구 달린 모자와 단단한 바위를 부술 곡괭이, 땅속 지도와 마실 물, 그리고 맛있는 벌레 도시락을 준비했지요.\n\"두두야, 이 슈퍼 껌을 갖고 가야지.\"\n\"맞아, 땅속은 아주 뜨거우니까 이 슈퍼 껌이 꼭 필요할 거야.\"\n그리고 더더에게 줄 생일 선물도 잊지 않고 챙겼어요.\n\n\"두두야, 지도를 보면 우리는 벌써 더더의 집에 도착해야 되는데.\"\n\"이상하다. 우리가 길을 잃었나?\"\n두두와 밧지는 계속해서 땅을 파며 올라갔지요.\n파고 또 파고, 파다가.\n쏙! 쏙!\n\"뭐야, 너희들!\"\n\n\"보석은 원래부터 반짝반짝 예쁜 게 아니야?\"\n\"그럼! 이런 원석이 깎이고 다듬어져서 보석이 되는 거야.\"\n\"으응, 그렇구나.\"\n\n\"여기에 있는 돌들은 빛이 난다.\"\n이번에는 두두가 뭔가를 발견하고 소리쳤어요.\n\"아, 이건 사람들이 좋아하는 보석을 만들 때 쓰는 원석인 것 같은데.\"\n빛나는 돌을 보며 밧지가 대답했어요.\n\n그때 두두가 무릎을 탁 치며 말했어요.\n\"그래, 맞아!\n땅속을 곧바로 뚫고 들어가면 돼!\n지구는 둥그니까 계속 뚫고 가면 더더의 집에 닿게 될 거야.\"\n\n더더의 생일이 이틀 남았는데, 밧지가 만든 제일 빠른 배를 타고 가도 두두가 만든 제일 빠른 비행기를 타고 가도 더더의 집까지 꼬박 일주일이 걸려요.\n더더는 지구 반대편에 살고 있기 때문이지요.\n'어떻게 하면 생일날에 맞춰 더더에게 갈 수 있을까?'\n둘은 생각하고 또 생각했어요.\n\n\"정말! 아, 저쪽에 석유가 있다.\n어휴, 냄새.\n얼른 지나가자!\"\n\"그래. 그게 좋겠어!\"\n두두와 밧지는 석유를 피해 열심히 땅을 파며 올라갔어요.\n\n두두와 밧지는 슈퍼 껌으로 만든 풍선을 접고 다시 곡괭이로 땅을 팠어요.\n뜨거운 맨틀을 지나자 다시 지각이 나왔어요.\n\"어, 밧지야!\n어디서 석유 냄새가 나는데?\n이 주위에 석유가 있나 봐.\"\n\n\"이런, 더더 생일을 깜박 잊고 있었네.\n이 일을 어쩌지?\"\n두두와 밧지는 며칠 동안 새 발명품을 만드느라 친구 더더의 생일을 깜박 잊고 있었던 거예요.\n\n발명가 두두와 밧지는 편지 한 통을 읽고 있었어요.\n보고 싶은 두두와 밧지에게 얘들아 내 생일을 잊지 않았겠지?\n너희가 제일 좋아하는 지렁이 케이크를 준비할 테니까 꼭 와야 해!\n너희들의 영원한 벗 더더가.\n\n\"맞아, 마그마야.\n마그마는 지각의 약한 곳을 뚫고 폭발해 나오기도 하는데, 그것을 용암이라고 하지.\"\n두두와 밧지는 뜨거운 마그마를 피해서 계속 내려갔어요.\n내려갈수록 점점 더 뜨거워졌어요.\n\n두두와 밧지는 계속 바위를 깨고 내려갔어요.\n\"뜨거워지는 걸 보니 맨틀에 왔나 봐.\"\n\"앗! 저기 봐!\n빨간 액체에서 엄청난 열을 뿜어내고 있어.\n바위가 녹아서 된 마그마인가 봐.\"\n\n"
}
