{
	"text": "“손님이 오셨으니 차를 대접해야겠네요.”\n수상한 씨는 주전자를 들고 마당 한쪽에 있는 동그랗고, 커다랗고, 번쩍이는 물건 앞으로 갔어.\n그러고는 가운데에 달려 있는 석쇠 위에 주전자를 올려놓았어.\n\n조금 뒤 주전자에서 김이 모락모락 났지.\n전기도, 석유도, 가스도 없는데 말이야.\n“이것은 태양열을 모아 음식을 하는 태양열 조리기라고 해요.”\n수상한 씨는 친절하게 설명해 주었어.\n\n“아니, 갑자기 왜 이러지?\n석유가 더 이상 안 나오면 어떡하지?”\n만타루 씨는 걱정되기 시작했어.\n“안 되겠다!”\n만타루 씨는 새로운 에너지 자원을 찾아 나서기로 했어.\n\n그러던 어느 날, 깜짝 놀랄 일이 벌어졌어.\n콸콸 나오던 석유가 졸졸 나오는 거야.\n석유가 바닥나기 시작한 거였어.\n\n‘아니, 더운데 뭐 하는 거야?\n선풍기나 빨리 틀어 주지.’\n만타루 씨는 수상한 씨가 정말 수상했어.\n\n그런데 이게 웬일이야?\n수상한 씨가 자전거 바퀴를 계속 돌리니, 선풍기가 돌아가지 뭐야.\n그러다 자전거를 멈추면 선풍기도 뚝!\n\n다시 자전거를 타니 선풍기가 빙그르르!\n자전거 바퀴를 돌리는 힘으로 선풍기가 돌아가는 거야.\n만타루 씨는 수상한 씨가 점점 더 수상해졌어.\n\n 만타루 씨는 이곳에 공장을 세우고 석유를 팔았어. 석유는 사람들에게 꼭 필요한 에너지 자원이라서 사람들이 너도나도 돈을 주고 석유를 사 갔지. 딱 한 사람, 수상한 씨만 빼고 말이야. 하지만 만타루 씨는 신경 쓰지 않았어. 수상한 씨가 아니어도 석유를 사러 오는 사람은 많았으니까. \n\n기르미 만타루 씨는 아주아주 큰 부자야.\n열심히 일을 해서 돈을 벌었냐고?\n아니! 만타루 씨네 집 밑 땅속에 엄청난 양의 석유가 묻혀 있었거든.\n\n그러지 않으면 쿨럭쿨럭 기침이 났거든.\n하지만 그런 건 만타루 씨에게 전혀 문제 되지 않았어.\n필요한 건 석유를 팔아 번 돈으로 또 사면 됐으니까 말이야.\n\n그런데 만타루 씨네 집과 공장 주변의 하늘은 늘 회색빛이었어.\n나무들도 잘 자라지 못했지.\n집 안에서는 꼭 공기 청정기를 돌려야 했어.\n\n만타루 씨는 차를 몇 대나 가지고 있었어.\n가까운 거리도 차를 타고 다니고, 잠시 세워 둘 때에도 시동을 켜 두었어.\n비싼 물건과 식품들도 잔뜩 사들여서 아주 넉넉했지.\n석유든 돈이든 아낄 생각을 하지 않았던 거야.\n석유가 끊임없이 나와서 돈이 계속 생겼거든.\n\n똑똑! 만타루 씨는 수상한 집 대문을 두드렸어.\n그러자 안에서 누가 나왔는지 알아?\n바로 수상한 씨였어.\n\n만타루 씨에게서 석유를 사 가지 않은 딱 한 사람!\n“아, 여기가 당신 집이었군요!”\n“어서 오세요, 만타루 씨!”\n수상한 씨는 만타루 씨를 반갑게 맞아 주었어.\n\n그러다 수상한 집 한 채를 발견했어.\n지붕 위쪽에 검은 유리판이 있고, 집에서 조금 떨어진 곳에 키 큰 풍차가 서 있었지.\n하지만 더 수상한 건 집 주변 공기였어.\n오랜만에 맡아 보는 기분 좋고 깨끗한 공기였지.\n만타루 씨는 곧장 수상한 집으로 가 보았어.\n\n사람들은 대부분 석유를 쓰고 있었어.\n“석유 말고 다른 에너지 자원을 쓰는 사람은 없나?”\n만타루 씨는 여기저기 돌아보고 또 돌아보았지.\n\n만타루 씨도 태양 빛과 바람을 이용한 대체 에너지를 쓰기 시작한 거야.\n덕분에 나무들이 되살아났고, 공기가 깨끗해졌지.\n오늘도 만타루 씨네 집은 사람들로 북적거렸어.\n석유를 사러 오는 사람들이 아니라 수상하게 생긴 만타루 씨네 집과 전기 자동차를 보려는 사람들로 말이야.\n\n얼마 후, 만타루 씨는 공장을 없애고 더 이상 석유를 팔지 않았어.\n그러고는 집 지붕에 태양 전지 판을 놓고 집에서 조금 떨어진 곳에 풍차를 세웠어.\n석유 자동차들은 몽땅 팔고 전기 자동차 딱 한 대만 사들였지.\n\n“저것은 태양 전지 판으로, 태양 빛을 모아 전기를 만들어 주지요.\n풍차도 바람을 모아 전기를 만들어 준답니다.”\n“태양 빛과 바람으로요?”\n“네! 태양 빛과 바람은 없어지지도 않고 환경도 오염시키지 않아요.\n아주 특별한 대체 에너지 자원이랍니다.”\n\n만타루 씨는 집에 가려고 밖으로 나왔어.\n“수상한 씨, 이 집을 처음 봤을 때부터 궁금했어요.\n지붕 위쪽에 있는 저 검은 유리판은 뭐지요?\n그리고 풍차는 왜 있는 거예요?”\n\n“당신 덕분에 새로운 에너지를 찾았네요.\n정말 고맙습니다!”\n“고맙긴요, 태양도 바람도 제 것이 아닙니다!”\n만타루 씨는 더 이상 수상한 씨가 수상하지 않았어.\n오히려 존경심이 생겼지.\n\n이번에는 수상한 씨가 만타루 씨를 차고로 데려갔어.\n자동차에는 전기 코드가 꽂혀 있었지.\n“이 차는 석유가 아니라, 전기로 움직여요.\n태양 빛과 바람으로 만들어진 전기를 쓰지요.\n덕분에 환경을 오염시키는 물질이 나오지 않아서 공기가 깨끗한 거랍니다.”\n\n“집 안에 웬 자전거예요?”\n“제가 저 자전거로 신기한 걸 보여 줄게요.”\n수상한 씨는 그렇게 말하고는 선풍기와 연결된 자전거에 올라탔어.\n선풍기 코드를 꽂지도, 버튼을 누르지도 않고 말이야.\n\n그때 만타루 씨 이마에서 땀이 또르르 흘렀어.\n“더우신가 봐요.\n이리 오세요.”\n수상한 씨는 만타루 씨를 집 안으로 안내했어.\n집 안에는 자전거와 선풍기가 놓여 있었지.\n\n"
}
