{
	"text": "박사님은 얼마 전에 머리를 좋게 하고 집중력을 높이며 잠도 안 오게 하는 약을 직접 발명했어요.\n그래서 과학자 모임에서 발표할 발표문을 잘 쓰기 위해 그 약을 먹고 며칠 동안 밤을 새웠어요.\n그런데 삼총사가 보기에는 발표문을 쓰는 시간보다 책상에서 잠을 자는 시간이 더 많은 것 같았어요.\n게다가 평소보다 더 덜렁대고 산만해 보였어요.\n“박사님, 도대체 모임 날짜가 언제인데 그렇게 열심히 준비하시는 거예요?”\n마리의 질문에 박사님은 잠이 덜 깬 눈을 겨우 뜨더니 하품을 두 번이나 하고 이렇게 중얼거렸어요.\n“언제냐고? 가만있자.\n언제더라?” \n\n“화성에 가면 외계인도 있을까?\n눈은 커다랗고 머리는 문어같이 생기고 팔다리는 가느다란 외계인!”\n투덜이가 히히 웃으며 농담을 하자 유비가 소리쳤어요.\n“야, 이 세상에 외계인이 어디 있냐?”\n“아냐! 외계인 있댔어!\n영화에서 봤어!”\n마리가 어이없어하며 끼어들었어요.\n“그건 영화니까 그렇지!\n화성엔 물도 없고 아무것도 없댔어.\n지금 우리 지구에서 탐사 로봇을 보내 화성의 환경에 대해 조사하고 있대.”\n하지만 투덜이는 계속 우겼어요.\n“아니라니까! 외계인들이 화성에 유에프오(U.F.O)를\n숨겨 놓고 가끔씩 지구를 방문하는 거야!”\n삼총사가 신나게 수다를 떠는 사이 카오스머신은 어느덧 화성에 도착했어요.\n\n박사님은 책과 서류들이 산더미처럼 쌓여 있는 책상을 들쳐보다가 겨우 초청장을 찾아냈어요.\n“언제냐면. 으악!\n이거 큰일 났다!\n큰일 났어!”\n박사님이 호들갑을 떠는 바람에 책상 위의 책들이 바닥으로 와르르 떨어졌어요.\n그 바람에 삼총사도 깜짝 놀라 벌떡 일어났고, 구석에서 쿨쿨 자던 몽몽이도 화들짝 놀라 펄쩍 뛰어올랐어요.\n“왜요, 박사님?”\n“으아아 오늘이구나!\n오늘이야!” 박사님은 안경을 거꾸로 썼다가, 넥타이를 엉터리로 묶었다가 하면서 수선을 떨었어요.\n삼총사는 박사님을 멍하니 쳐다보았어요.\n“너희도 준비해!\n어린이들에게도 도움이 되는 발표니까 너희도 같이 가야 해!\n어서 출발하자!”\n\n박사님과 삼총사, 몽몽이는 끝없이 펼쳐진 고요한 사막을 천천히 걸어갔어요.\n투덜이는 외계인은 안 보이고 바위와 모래투성이 사막만 계속 이어지자 슬슬 지루해했어요.\n“에이, 재미없어!\n아무것도 없잖아.”\n그때 마리가 박사님에게 물었어요.\n“그런데 박사님, 여기서 무슨 모임을 한다는 거예요?\n혹시 박사님이 잘못 알고 계신 거 아니에요?”\n“으응? 그, 그런가?”\n박사님은 당황해서 머리를 긁적긁적했어요.\n“박사님, 아직도 잠이 덜 깨신 것 같은데요?”\n삼총사는 서로를 바라보며 키득키득 웃었어요.\n그때였어요. 아까부터 조심조심 모래 바닥을 살피던 몽몽이가 갑자기 소리를 질렀어요.\n“발밑을 조심하라옹!”\n\n“저희도 간다고요?\n장소가 어딘데요?”\n마리가 묻자 박사님은 뒤죽박죽이 된 발표문 뭉치를 봉투에 마구 구겨 넣으며 재빨리 대답했어요.\n“화성!” “네에?”\n삼총사가 깜짝 놀라 눈을 동그랗게 뜨고 있는데 박사님은 이미 카오스머신에 올라타 시동을 걸었어요.\n“어서 타거라!\n목적지는 화성이다!”\n삼총사와 몽몽이는 얼떨결에 카오스머신에 올라탔어요.\n“이 헬멧을 쓰렴.\n그리고 이 알약을 먹으면 우주복을 입지 않아도 된단다.”\n박사님은 특수 헬멧과 알약을 내밀었어요.\n\n“내가 구해 줄게!\n내 손 놓치면 안 돼!”\n유비는 마리를 붙잡고, 박사님은 유비를 붙잡고, 투덜이는 박사님을 붙잡았어요.\n그러는 사이에 몽몽이가 옆에 있는 커다란 바위에 뭔가를 묶고 있었어요.\n“박사님이 넥타이인 줄 알고 밧줄을 갖고 왔다옹!”\n몽몽이가 밧줄 끝을 건네자 유비가 재빨리 마리의 몸에 줄을 묶었어요.\n그러고는 모두 힘을 합쳐 줄을 당겼어요.\n“영차! 영차!”\n마침내 마리의 몸이 구덩이 바깥으로 쑥 빠져나왔어요.\n“으앙! 유비야, 나 죽는 줄 알았어!”\n마리가 유비를 덥석 끌어안고 울음을 터뜨렸어요.\n유비는 엉겁결에 마리의 등을 두드려 주며 말했어요.\n“이제 괜찮아, 마리야.\n울지 마!”\n\n“정말 지금 화성에 가는 거예요?\n태양계에서 지구 다음에 있는, 태양에서 4번째 떨어진 행성인 그 화성으로요?”\n박사님의 대답을 듣기도 전에 카오스머신은 슈웅 하고 힘차게 날아올랐어요.\n카오스머신의 동그란 창으로 푸른 지구가 점점 멀어져 가는 모습이 보였어요.\n투덜이는 펄펄 뛰며 환호성을 질렀어요.\n“야호! 우주여행이다!”\n마리는 뭔가 미심쩍은 표정으로 박사님께 물었어요.\n“그런데 과학자 모임을 어떻게 화성에서 해요?”\n박사님은 순서가 뒤죽박죽 엉망이 된 발표문을 이리저리 정리하며 말했어요.\n“그, 글쎄다!\n뭐 일단 가 보면 알겠지!”\n마리와 달리 투덜이와 유비는 갑작스런 우주여행에 한껏 들떠서 걸핏하면 소리를 질렀어요.\n\n박사님과 삼총사, 그리고 몽몽이는 특수 헬멧을 쓰고 카오스머신 밖으로 나왔어요.\n눈앞에 펼쳐진 붉은 사막의 풍경에 모두들 입을 쩍 벌렸어요.\n“우와! 사막에 온 것 같아!\n끝이 보이질 않아!”\n“저 산 좀 봐!\n엄청 높아!”\n“강도 없고 나무도 없어!\n모래와 바위뿐이야!”\n몽몽이도 헬멧을 쓴 채 조심스레 모래를 툭툭 건드렸어요.\n투덜이는 두리번거리며 주변을 살펴보았어요.\n“저 산 너머에 유에프오(U.F.O)가\n있을 것 같은데?\n어디선가 외계인이 우릴 보고 있을지도 몰라!”\n그러자 박사님이 말했어요.\n“사실 화성에서는 생명체가 살기 어렵단다.”\n\n그때 유비가 얼른 끼어들어 잘난 체를 했어요.\n“저도 책에서 봤는데요.\n화성의 대기는 거의 대부분이 이산화탄소로 이루어져 있대요.”\n마리가 맞장구를 쳤어요.\n“맞아요! 산소와 질소로 이루어진 지구와는 대기의 성분이 너무도 달라서 생명체가 숨을 쉴 수 없다고 했어요.”\n몽몽이도 한마디 했어요.\n“물도 없다옹!”\n박사님이 고개를 끄덕였어요.\n“잘 알고 있구나!\n화성의 대기는 이산화탄소가 95퍼센트나 된단다.\n이 특수 헬멧을 벗으면 우리는 잠시도 숨을 쉬지 못할 거야.\n또 내가 발명한 위대한 우주 알약이 아니었다면 낮엔 너무 뜨겁고 밤엔 너무 추워서 견디지 못했을 거야.\n화성의 대기는 지구보다 희박하기 때문이지.”\n\n박사님과 삼총사, 몽몽이는 급히 카오스머신을 타고 지구로 돌아왔어요.\n그리고 연구소에 도착하자마자 헬멧부터 벗어던지고 숨을 크게 쉬었어요.\n“휴우 화성 한번 갔다가 죽을 뻔했네!”\n“역시 마음대로 숨 쉴 수 있는 지구가 최고야!”\n그때 마리가 박사님 책상 위에 놓여 있던 초청장을 힐끗 보더니 벼락같이 외쳤어요.\n“박사님! 모임 장소는 우주의 화성이 아니라 경기도 화성이잖아요!\n화성시에서 온 초대장인데.\n으이구!” 그러자 박사님이 고개를 푹 숙이며 들고 있던 약병을 내밀었어요.\n가만 보니 그것은 머리가 좋아지는 약이 아니라 감기약이었어요!\n게다가 정해진 양보다 많이 먹어 계속 졸음만 오고 정신이 없었던 거예요.\n“미, 미안하다, 얘들아.”\n삼총사는 일제히 박사님을 향해 외쳤어요.\n“하여간 박사님 때문에 못 살아!”\n\n“박사님! 차라리 편히 누워서 주무세요!”\n마리가 황박사님을 흔들어 깨웠어요.\n박사님은 아까부터 책상 앞에서 꾸벅꾸벅 졸고 있었어요.\n“으응? 자긴 누가 자?\n나 안 잤어!”\n박사님은 화들짝 놀라 눈을 번쩍 뜨더니 침을 닦았어요.\n그 모습을 보고 유비와 투덜이가 킥킥 웃었어요.\n박사님은 ‘지구 대기 환경을 위한 과학자 모임’에 초청 받아 중요한 발표를 해야 한다며 며칠째 밤새워 준비를 하고 있었어요.\n“그런데 박사님이 발명한 약이 효과가 없는 거 아니에요?”\n투덜이의 물음에 박사님은 고개를 저었어요.\n“천만에! 완벽한 발표문이 거의 다 완성되었어!”\n\n몽몽이가 소리를 지른 순간, 제일 앞서서 가던 마리가 갑자기 눈앞에서 휙 사라졌어요!\n“꺄악!” 마리의 비명 소리가 길게 울려 퍼졌어요.\n모두들 공포에 질려 마구 소리를 질렀어요.\n“마리야!” 다음 순간, 유비가 발 아래로 손을 뻗으며 외쳤어요.\n“마리야, 내 손 잡아!”\n유비는 커다란 구덩이에 빠져 대롱대롱 매달린 마리의 손을 꽉 붙잡았어요.\n모두의 눈앞에 펼쳐진 건 거대한 축구장만 한 크기의 움푹 파인 구덩이였어요.\n언덕에 가려 있어 마리가 미처 보지 못하고 걷다가 발이 미끄러진 거였어요.\n마리가 버둥거리며 엉엉 울었어요.\n“살려 줘!”\n\n"
}
