{
	"text": "둘째 생쥐는 컴퓨터에 대해 설명하기 시작했어요.\n“컴퓨터는 사람과 닮았어.\n사람이 눈이나 귀로 얻은 정보를 뇌가 계산하고 생각한 후 행동하는 것처럼, 컴퓨터도 외부에서 얻은 정보를 기억하고 계산해서 사람들에게 알려 주지.”\n\n알고 있나요?\n컴퓨터의 5대 기본 기능 장치란 무엇인가요?\n입력 장치, 기억 장치, 연산 장치, 제어 장치, 출력 장치를 말해요.\n입력 장치는 우리 몸의 눈과 귀처럼 명령을 받아들이는 역할을 하 며, 기억 장치는 기억을, 연산 장치는 계산을 해요.\n제어 장치는 입력된 정보에 따라 명령을 전달하고, 출력 장치는 모니터 프린터 스피커 등을 통해 결과를 보여 주는 역할을 하지요.\n이 중 연산 장치와 제어 장치를 중앙 처리 장치(CPU)라고 부른답니다.\n컴퓨터를 사용하려면 프로그래밍 언어를 꼭 배워야 할까요?\n예전에는 어셈블리, 코볼, 베이식, 포트란 등의 프로그래밍 언어를 직접 입력해야 컴퓨터를 사용할 수 있었어요.\n하지만 지금은 편리한 프로그램이 많이 개발되어 프로그래밍 언어를 모르더라도 쉽게 컴퓨터를 사용할 수 있지요.\n하지만 컴퓨터 프로그래머가 되려면 프로그래밍 언어를 꼭 알아야 해요.\n인터넷 주소 앞에 오는 ‘www’는 무슨 뜻인가요?\n월드 와이드 웹(World Wide Web)의 약자예요.\n웹(web)은 원래 영어로 거미줄이라는 뜻이지요.\n인터넷이 ‘세계를 거미줄처럼 서로 얽어 놓았다.’고\n해서 이런 이름이 붙여진 거예요.\n컴퓨터를 고장 내는 바이러스는 왜 만들어졌을까요?\n바이러스는 원래 컴퓨터 프로그램을 불법으로 복사해서 몰래 사용하는 것을 막기 위해 만들어졌어요.\n돈을 주지 않고 복사된 프로그램을 사용하려 하면 바로 컴퓨터 바이러스가 작동하여 막아 주는 것이지요.\n하지만 지금은 나쁜 생각을 가진 프로그래머들이 바이러스를 마구 퍼뜨려 전 세계 여러 컴퓨터들이 큰 피해를 입고 있답니다.\n해커는 어디에서 온 말인가요?\n해커는 원래 ‘컴퓨터에 미친 천재’라는 뜻이에요.\n컴퓨터가 처음 나왔던 당시 비싼 사용료를 내지 못하던 학생들이 몰래 큰 회사의 컴퓨터에 침입해 사용했던 것에서 유래되었지요.\n지금은 해커라는 본래 의미가 바뀌어 몰래 정보를 빼내고 시스템을 파괴하는 사람이라는 나쁜 의미를 갖게 되었어요.\n그러나 이런 사람들은 정확히 ‘크래커’라고 해야 한답니다.\n\n재미있는 컴퓨터 이야기.\n세계 속 컴퓨터 이야기.\n세계 최초로 상품화된 컴퓨터는 1951년에 나온 유니박1(UNIVAC1)이에요.\n미국 스페리사에서 제조 판매한 유니박1은 미국의 인구 조사국에서 사용되었지요.\n이후 트랜지스터가 개발되면서 컴퓨터의 부피가 작아지고, 어느 가정에서나 쉽게 컴퓨터를 구입할 수 있게 되었답니다.\n세계 최대의 컴퓨터 통신망은 바로 인터넷이에요.\n인터넷은 1969년 미국 국방부가 군사 목적으로 개발했어요.\n미국 각지에 있는 연구소와 대학교 컴퓨터를 연결해 정보를 함께 이용하기 위한 것이었지요.\n지금은 모든 가정에서 개인 컴퓨터를 이용하거나 휴대 전화로도 쉽게 인터넷에 접속해 정보를 이용할 수 있어요.\n세계에서 처음으로 마우스를 만든 사람은 미국 스탠퍼드 대학 연구소에서 일하던 더글라스 엥겔바트예요.\n더글라스 엥겔바트는 나무로 깎아 만든 직육면체 모양의 마우스를 한 컴퓨터 회의에 선보였지요.\n지금과 같이 매끈하고 둥근 마우스는 1983년 마이크로소프트사에서 만들었답니다.\n누가 마우스라는 이름을 붙였는지는 알려지지 않았고, 다만 그 생김새나 움직임 때문에 그런 이름이 붙었을 거라고 추측할 뿐이지요.\n최초로 계산기를 만든 파스칼.\n계산기가 나오기 전 사람들은 주판을 이용하여 계산을 했어요.\n그 후 1642년 파스칼은 세무 장관이었던 아버지가 쉽게 일을 할 수 있도록 계산기를 만들었어요.\n18살이란 어린 나이로 파스칼은 톱니바퀴를 이용하여 덧셈과 뺄셈의 계산을 할 수 있는 계산기를 발명해 낸 것이랍니다.\n하지만 파스칼은 ‘인간은 생각하는 갈대다.’라고\n말한 철학자로 우리에게 더 잘 알려져 있지요.\n그 후 1673년 라이프니츠가 덧셈, 뺄셈, 곱셈, 나눗셈까지 할 수 있는 계산기를 만들었고, 1829년 영국의 배비지가 전동 계산기를 만들었어요.\n하지만 전동 계산기는 공업 기술이 발달되지 않아 쓰이지 않았어요.\n그 후 전동 계산기는 1944년 IBM사와 하버드 대학교가 공동으로 연구하여 세계 최초의 전기 기계식 자동 계산기인 마크원(MARK1)으로 세상에 알려지게 되었답니다.\n이 계산기가 바로 초기의 컴퓨터인 셈이지요.\n\n“사람들한테 컴퓨터라는 게 있는데, 그걸 이용하면 고양이가 싫어하는 걸 알아낼 수 있을 거예요.”\n아빠 생쥐는 잠시 생각하더니 말했어요.\n“음, 한번 해 보자.\n그런데 둘째야, 컴퓨터란 거 사용할 줄은 아니?”\n“사람들이 하는 걸 훔쳐봐서 어느 정도 알아요.”\n\n그때, 둘째 생쥐에게 좋은 생각이 났어요.\n“고양이가 싫어하는 걸 알아내서 혼내 줘요!”\n“고양이가 싫어하는 것이라고?\n그게 뭘까?”\n\n아빠 생쥐는 둘째 생쥐에게 물었어요.\n“그런데 컴퓨터가 고양이에 대해 언제 가르쳐 주는 거냐?”\n“조금 있으면 화면에 고양이에 대한 정보가 나올 거예요.\n그 전에 컴퓨터는 중앙 처리 장치(CPU)에서 나온 정보를 메모리에 저장해요.”\n“우리가 머릿속에 기억을 남겨 놓는 것처럼 컴퓨터도 잊어버릴까 봐 기억을 시켜 놓는 거구나?”\n“네, 맞아요.\n이제 화면에 고양이에 대한 정보가 나올 거예요.\n보세요!” \n\n그날 밤, 생쥐 가족은 회의를 열었어요.\n“저 얄미운 고양이 때문에 불안해서 못 살겠구나.\n고양이를 혼내 줄 좋은 방법이 없을까?”\n\n아빠 생쥐의 말에 모두 생각에 잠겼어요.\n“고양이 녀석의 털을 다 뽑아 버리는 거예요!”\n“고양이 눈에 케첩을 뿌리는 건 어떨까요?”\n하지만 아빠 생쥐는 고개를 저었어요.\n“그건 너무 위험해.”\n\n“자, 이제 다 됐어요.\n그럼 고양이를 어떻게 혼내 줄까요?”\n생쥐 가족은 둘째 생쥐를 중심으로 계획을 세웠어요.\n“막내야, 네가 고양이를 유인해 와!\n그러면 우리가 기다리고 있다가 양동이 물을 쏟아부을 테니까.”\n“그래, 알았어.\n내가 고양이를 약 올리고 도망칠게.”\n“좋았어! 그럼, 고양이 혼내 주기 작전 개시!”\n\n“잘 봐.\n이건 키보드고 저건 마우스야.\n마우스는 생긴 모양이 우리와 비슷해서 붙여진 이름이지.\n키보드와 마우스는 사람의 눈이나 귀의 역할을 해.\n정보를 받아들이는 일을 하는 거지.\n우리가 고양이에 대한 정보를 알기 위해서는 키보드를 이용해서 컴퓨터에 명령을 내려야 해.”\n둘째 생쥐가 키보드로 ‘고양이’라는 글자를 쳤어요.\n\n“잘 봐.\n이건 키보드고 저건 마우스야.\n마우스는 생긴 모양이 우리와 비슷해서 붙여진 이름이지.\n키보드와 마우스는 사람의 눈이나 귀의 역할을 해.\n정보를 받아들이는 일을 하는 거지.\n우리가 고양이에 대한 정보를 알기 위해서는 키보드를 이용해서 컴퓨터에 명령을 내려야 해.”\n둘째 생쥐가 키보드로 ‘고양이’라는 글자를 쳤어요.\n\n“잘 봐.\n이건 키보드고 저건 마우스야.\n마우스는 생긴 모양이 우리와 비슷해서 붙여진 이름이지.\n키보드와 마우스는 사람의 눈이나 귀의 역할을 해.\n정보를 받아들이는 일을 하는 거지.\n우리가 고양이에 대한 정보를 알기 위해서는 키보드를 이용해서 컴퓨터에 명령을 내려야 해.”\n둘째 생쥐가 키보드로 ‘고양이’라는 글자를 쳤어요.\n\n“이렇게 컴퓨터에 명령을 내리면 이 컴퓨터 안에 있는 중앙 처리 장치(CPU)에서 고양이에 대한 정보를 분석하고 정리하지.\n마치 사람의 뇌가 눈이나 귀로 얻은 정보를 통해 필요한 행동을 하는 것처럼 말이야.”\n“중앙 처리 장치가 뇌와 같다고?\n그럼 중앙 처리 장치가 없으면 컴퓨터는 바보가 되겠구나.”\n아빠 생쥐의 말에 둘째 생쥐가 웃으며 대답했어요.\n“하하하. 맞아요, 아빠.”\n\n“이렇게 컴퓨터에 명령을 내리면 이 컴퓨터 안에 있는 중앙 처리 장치(CPU)에서 고양이에 대한 정보를 분석하고 정리하지.\n마치 사람의 뇌가 눈이나 귀로 얻은 정보를 통해 필요한 행동을 하는 것처럼 말이야.”\n“중앙 처리 장치가 뇌와 같다고?\n그럼 중앙 처리 장치가 없으면 컴퓨터는 바보가 되겠구나.”\n아빠 생쥐의 말에 둘째 생쥐가 웃으며 대답했어요.\n“하하하. 맞아요, 아빠.”\n\n똑똑한 친구 컴퓨터.\n우리는 컴퓨터를 이용해 공부하고 친구들과 편지를 주고받으며, 신나게 게임도 해요.\n어른들은 컴퓨터로 회사 일을 처리하고, 물건을 사거나 은행 일을 보기도 하지요.\n이렇게 컴퓨터는 사람이 직접 해야만 했던 일을 빠르 고 정확하게 대신해 준답니다.\n그래서 우리 생활은 더욱 편하고 즐거워졌지요.\n컴퓨터가 하는 일이나 처리 과정을 보면 사람과 아주 비슷해요.\n그런데 사람은 스스로 생각하고 움직이지만, 컴퓨터는 사람의 명령에 따라 움직인다는 차이가 있지요.\n그렇다면 컴퓨터는 어떻게 사람의 명령을 알아듣는 것일까요?\n컴퓨터는 사실 0과 1, 두 숫자밖에 알아듣지 못해요.\n두 숫자로만 나타내는 것을 이진법이라고 하는데 이렇게 컴퓨터는 0과 1로 된 명령어만을 받아들인답니다.\n우리가 보통 숫자를 사용할 때는 0에서 9까지 십진법을 쓰는 것과 다르지요.\n0과 1, 두 숫자만을 받아들이는 컴퓨터에 우리가 직접 명령을 내리는 것은 어렵고 불편했어요.\n그래서 컴퓨터 운영 체제라고 불리는 유닉스, 도스, 리눅스, 윈도우 등이 만들어졌어요.\n운영 체제는 컴퓨터 전문가가 아닌 일반 사람들도 여러 가지 명령어를 통해 쉽게 컴퓨터를 사용하도록 만들어 놓은 운영 프로그램이에요.\n\n똑똑한 친구 컴퓨터.\n우리는 컴퓨터를 이용해 공부하고 친구들과 편지를 주고받으며, 신나게 게임도 해요.\n어른들은 컴퓨터로 회사 일을 처리하고, 물건을 사거나 은행 일을 보기도 하지요.\n이렇게 컴퓨터는 사람이 직접 해야만 했던 일을 빠르 고 정확하게 대신해 준답니다.\n그래서 우리 생활은 더욱 편하고 즐거워졌지요.\n컴퓨터가 하는 일이나 처리 과정을 보면 사람과 아주 비슷해요.\n그런데 사람은 스스로 생각하고 움직이지만, 컴퓨터는 사람의 명령에 따라 움직인다는 차이가 있지요.\n그렇다면 컴퓨터는 어떻게 사람의 명령을 알아듣는 것일까요?\n컴퓨터는 사실 0과 1, 두 숫자밖에 알아듣지 못해요.\n두 숫자로만 나타내는 것을 이진법이라고 하는데 이렇게 컴퓨터는 0과 1로 된 명령어만을 받아들인답니다.\n우리가 보통 숫자를 사용할 때는 0에서 9까지 십진법을 쓰는 것과 다르지요.\n0과 1, 두 숫자만을 받아들이는 컴퓨터에 우리가 직접 명령을 내리는 것은 어렵고 불편했어요.\n그래서 컴퓨터 운영 체제라고 불리는 유닉스, 도스, 리눅스, 윈도우 등이 만들어졌어요.\n운영 체제는 컴퓨터 전문가가 아닌 일반 사람들도 여러 가지 명령어를 통해 쉽게 컴퓨터를 사용하도록 만들어 놓은 운영 프로그램이에요.\n\n컴퓨터를 이용한 것.\n컴퓨터는 우리가 생각하는 것보다 훨씬 더 많이 우리 생활에서 활용되고 있어요.\n영화에서 사용하는 각종 특수 효과는 물론 인간이 하기 힘든 일도 척척 해내는 산업용 로봇, 마치 실제로 비행기를 타고 있는 것 같은 착각을 일으키는 모의 비행 장치, 여러 가지 기능을 지닌 휴대 전화와 즉석에서 자신의 모습을 확인할 수 있는 디지털카메라 등 컴퓨터는 여러 분야에서 활용되어 우리 생활을 편리하고 다채롭게 해 주고 있답니다.\n산업용 로봇 산업용 로봇은 사람 대신 일을 해 주는 로봇이에요.\n로봇의 뇌 부분에는 팔, 다리 등의 움직임을 통제하는 컴퓨터가 있어요.\n특정 동작이나 작업 내용을 메모리에 저장하면 로봇이 그것을 그대로 흉내 내어 정확하게 반복한답니다.\n따라서 로봇은 자동차와 같이 복잡한 기계를 만드는 공장에서 설치, 용접, 조립 등 다양한 일을 할 수 있지요.\n로봇은 똑같은 일을 계속해도 싫증을 내지 않기 때문에 쉬지 않고도 사람보다 훨씬 더 긴 시간을 일할 수 있어요.\n모의 비행 장치 모의 비행 장치는 컴퓨터를 이용하여 비행기 조정 장치 등 비행기 내부를 그대로 본떠 만든 장치예요.\n주로 조종사를 훈련시키는 데 이용하지요.\n컴퓨터를 이용해 야간 착륙이나 날씨, 엔진 고장과 같은 환경을 만들어 훈련하기도 해요.\n특수 효과 영화나 텔레비전에서는 컴퓨터를 이용한 특수 효과로 현실에서는 불가능한 일을 가능하게 해 주지요.\n실물을 본떠 모형을 만들고 특수 카메라로 촬영하기도 하고, 따로 찍은 배경과 배우의 연기를 합성하기도 해서 영화를 보는 관객에게 실제와 같은 효과를 느낄 수 있게 하지요.\n컴퓨터 그래픽을 이용하여 상상 속 장면을 마치 실제인 것처럼 만들어 내기도 해요.\n디지털카메라 디지털카메라는 필름을 사용하지 않고 사진을 찍어요.\n디지털카메라로 찍은 사진은 카메라의 화면에서 바로 확인할 수 있고, 컴퓨터와 연결해 모니터에서 확인할 수도 있어요.\n카메라 속에 플래시 메모리가 들어있어 카메라로 찍은 영상을 담고 있기 때문에 필요할 때면 출력할 수 있어 사용하기에 아주 편리하답니다.\n\n컴퓨터의 발명과 역사.\n옛날 사람들은 손으로 써 가면서 직접 계산을 했고, 점차 계산을 쉽게 하기 위한 여러 도구를 만들어 냈답니다.\n처음에는 아주 간단한 계산만 했던 계산기가 복잡한 계산을 자동으로 할 수있는 기계로 발전했고, 오늘날의 컴퓨터의 모습을 갖추게 되었지요.\n새로운 재료들이 계속 개발되면서 컴퓨터의 크기는 점점 작아지고 용량이나 성능은 더욱 향상되고 있답니다.\n기원전 2600년경 중국에서 처음 만들어진 주판은 아직까지도 사용하고 있는 최초 계산기라고 할 수 있어요.\n그리고 17세기에 파스칼이 톱니바퀴를 이용해 계산기를 발명했는데 이것이 현대적 의미의 최초 컴퓨터랍니다.\n1944년 미국의 에이킨이 세계 최초로 전기를 사용한 컴퓨터 ‘마크원(MARK 1)’을 만들었 어요.\n이것은 자동으로 계산을 할 수 있는 기계로 요즘 사용하는 전자계산기 수준의 단순한 컴퓨터였지요.\n1946년 미국의 모클리 교수와 에커트라는 기술자가 세계 최초의 전자식 컴퓨터인‘에니악(ENIAC)’을 세상에 내놓았답니다.\n에니악은 진공관이 무려 1만 8,000여 개, 스위치가 6,000개 달려 있고 무게가 30톤이나 나가는 초대형 컴퓨터였어요.\n그런데 프로그램을 바꿀 때마다 그 많은 스위치를 처음부터 다시 연결해서 써야 했기 때문에 매우 불편했지요.\n1947년 폰 노이만이라는 학자가 오늘날의 컴퓨터와 가장 유사한 형태로 기억 장치에 컴퓨터의 명령과 수치를 함께 기억시키는 방법을 개발했어요.\n1949년 윌키스가 폰 노이만이 개발한 방법으로 에드삭(EDSAC)이라는 컴퓨터를 완성했지요.\n폰 노이만은 현대적 컴퓨터의 구조를 처음으로 정착시킨 사람이랍니다.\n\n생쥐 가족은 우르르 컴퓨터 화면 앞에 모여들었어요.\n그리고 얼마 후, 컴퓨터 모니터에 고양이에 대한 설명이 자세히 나왔지요.\n‘고양이는 물을 싫어한다.’\n“찾았어요, 아빠!\n고양이는 물을 싫어한다니까 물로 혼내 주는 거예요.”\n“좋아. 그런데 둘째야, 고양이에 대해 컴퓨터가 알고 있었던 거냐?”\n“아니요. 사실은 인터넷 정보를 검색한 거예요.\n인터넷은 컴퓨터를 통해 전 세계를 하나로 묶는 세계 통신망이에요.\n전용선만 있으면 컴퓨터로 세계 어느 곳이든 연결할 수 있고, 어떤 정보도 다 찾을 수 있지요.”\n\n생쥐 가족은 우르르 컴퓨터 화면 앞에 모여들었어요.\n그리고 얼마 후, 컴퓨터 모니터에 고양이에 대한 설명이 자세히 나왔지요.\n‘고양이는 물을 싫어한다.’\n“찾았어요, 아빠!\n고양이는 물을 싫어한다니까 물로 혼내 주는 거예요.”\n“좋아. 그런데 둘째야, 고양이에 대해 컴퓨터가 알고 있었던 거냐?”\n“아니요. 사실은 인터넷 정보를 검색한 거예요.\n인터넷은 컴퓨터를 통해 전 세계를 하나로 묶는 세계 통신망이에요.\n전용선만 있으면 컴퓨터로 세계 어느 곳이든 연결할 수 있고, 어떤 정보도 다 찾을 수 있지요.”\n\n생쥐 가족은 우르르 컴퓨터 화면 앞에 모여들었어요.\n그리고 얼마 후, 컴퓨터 모니터에 고양이에 대한 설명이 자세히 나왔지요.\n‘고양이는 물을 싫어한다.’\n“찾았어요, 아빠!\n고양이는 물을 싫어한다니까 물로 혼내 주는 거예요.”\n“좋아. 그런데 둘째야, 고양이에 대해 컴퓨터가 알고 있었던 거냐?”\n“아니요. 사실은 인터넷 정보를 검색한 거예요.\n인터넷은 컴퓨터를 통해 전 세계를 하나로 묶는 세계 통신망이에요.\n전용선만 있으면 컴퓨터로 세계 어느 곳이든 연결할 수 있고, 어떤 정보도 다 찾을 수 있지요.”\n\n“도망쳐! 고양이가 쫓아오고 있어!”\n야옹! 후닥닥!\n오늘도 생쥐 가족은 고양이에게 쫓기고 있어요.\n“막내야, 이쪽이야!\n빨리빨리!” \n\n“이 고얀 놈들!\n썩 나오지 못해!”\n고양이는 막내 생쥐가 숨어 들어간 쥐구멍 안을 노려보며 씩씩거렸어요.\n“용용 죽겠지?”\n막내 생쥐는 언제 도망쳤냐는 듯 고양이를 약 올렸지요.\n\n“이 고얀 놈들!\n썩 나오지 못해!”\n고양이는 막내 생쥐가 숨어 들어간 쥐구멍 안을 노려보며 씩씩거렸어요.\n“용용 죽겠지?”\n막내 생쥐는 언제 도망쳤냐는 듯 고양이를 약 올렸지요.\n\n밤이 깊어지자 생쥐 가족은 방으로 갔어요.\n“일단 컴퓨터 전원을 켜야 해요.\n아빠, 이 플러그를 전기 콘센트에 꽂아 주세요.”\n“알았다.” 아빠 생쥐가 플러그를 꽂고, 막내 생쥐가 전원 스위치를 누르자 ‘부웅’하는 소리와 함께 컴퓨터가 켜졌어요.\n그때, 첫째 생쥐가 물었어요.\n“둘째야, 이걸로 어떻게 고양이를 혼내 준다는 거야?”\n“컴퓨터가 고양이에 대해 알려 줄 거야.\n그럼 고양이가 싫어하는 걸 알아내서 혼내 주는 거지.”\n“컴퓨터가 알려 주다니.\n어떻게?” \n\n얼마 후, 막내 생쥐는 고양이가 있는 곳으로 살금살금 다가갔어요.\n“이 바보 고양이야, 나 잡아 봐라!”\n그러자 고양이가 눈을 번쩍 뜨고 쏜살같이 막내 생쥐를 쫓아왔지요.\n“너 이놈, 잡히기만 하면 한입에 먹어 치울 테다!”\n고양이가 막내 생쥐를 거의 잡을 순간이었어요.\n쏴! “야옹!\n이게 웬 물벼락이야!”\n물벼락을 맞은 고양이는 호들갑스럽게 달아났고, 생쥐 가족은 깔깔거리면서 즐거워했지요.\n\n“자, 이제 고양이를 혼내 주러 가자!”\n“아빠, 잠깐만요.”\n둘째 생쥐가 아빠를 잡았어요.\n“혹시 모르니까 하드 디스크에 저장을 해야죠.\n그리고 다른 생쥐 친구들에게 알릴 수 있게 프린터로 출력도 해야 하고요.”\n“어이쿠, 그 생각을 못 했네.”\n둘째 생쥐는 하드 디스크에 저장을 하고, 프린터로 정보를 인쇄하기 시작했어요.\n\n"
}
