{
	"text": "덴마크는 독일처럼 유로화를 써요.\n덴마크는 대통령이 나라를 다스려요.\n덴마크는 세계에서 가장 행복감이 높은 나라 중 하나예요.\n\n덴마크는 사회 보장 제도가 발달된 나라예요.\n덴마크에는 레고 랜드가 있어요.\n덴마크의 기후는 겨울에는 따뜻하고, 여름에는 서늘해요.\n\n덴마크에 대해 알아보아요.\n2. 낙농업의 나라 덴마크에 대해 바르게 설명한 젖소에게 치즈 붙임 딱지를 붙여 보세요.\n덴마크는 유제품 생산 국가로 유명해요.\n\n안데르센 박물관에 갔어요.\n1. 안데르센 박물관에는 안데르센이 지은 동화책이 있어요.\n그림을 보고 보기에서 제목을 찾아 번호를 쓰세요.\n미운 아기 오리 엄지 공주 벌거벗은 임금님 장난감 병정 성냥팔이 소녀 인어 공주.\n\n낙농업으로 짧은 기간에 수준 높은 문화 국가를 건설하였고, 사회 보장 제도 또한 잘 된 나라예요.\n동화 작가인 안데르센이 태어난 나라이기도 해요.\n덴마크의 기후는 여름에는 서늘하고 겨울에는 따뜻해요.\n강한 바람을 막기 위해 주택이나 농가 주변에 나무를 심고, 풍차를 이용하기도 해요.\n\n덴마크. 덴마크는 유럽에서 가장 오래된 왕국으로 역사와 전통을 자랑해요.\n마르그레테 2세 여왕이 40여 년간 덴마크를 이끌고 있어요.\n부지런하고 협동심이 강한 덴마크 사람들은 세계 최상위의 생활 수준을 누리고 있어요.\n\n코펜하겐 시청 광장 덴마크의 수도 코펜하겐의 시청 앞이에요.\n안데르센 박물관 안데르센의 고향 오덴세에 있어요.\n만날 때는 '헤이!’라고\n인사해. 헤어질 때는 '파르벨!’하고\n인사하지. \n\n노르웨이 사람들이 즐기는 스포츠는 ( )예요.\n노르웨이의 여성들이 입는 전통 옷은 ( )예요.\n( ) 목조 교회는 북유럽에서 나무로 지은 가장 오래된 교회예요.\n\n숨은 그림을 찾아요.\n3. 유리와 함께 에 있는 그림을 찾아보세요.\n글자를 찾아요.\n4. 노르웨이에 대한 문제의 답을 글자판에서 찾아 표 하세요.\n\n피오르는 빙하가 골짜기를 깎아 내고, 바닷물이 그 속으로 들어와 만들어진 좁고 기다란 만이에요.\n( )는 세계에서 가장 길어요.\n노벨 평화상 수상식은 노르웨이의 수도 ( )에서 열려요.\n\n영국에서 처음 시작한 운동 경기.\n1. 해리의 엄마, 아빠가 윔블던 테니스 대회를 보러 가요.\n다음 영국에서 처음 생긴 운동의 이름을 안에 알맞게 쓰세요.\n\n영국의 옛이야기를 찾아요.\n2. 책 한 권을 다 읽은 제이크가 ‘꿈나무 책 읽기’ 도서관에 스티커를 받으러 가고 있어요.\n영국의 옛이야기 책을 모두 골라 동그라미표 하세요.\n\n영국에서 처음 시작한 운동 경기, 1.\n해리의 엄마, 아빠가 윔블던 테니스 대회를 보러 가요.\n다음 영국에서 생긴 운동의 이름을 빈칸에 알맞게 쓰세요.\n\n영국의 옛이야기를 찾아요.\n2. 책 한 권을 다 읽은 제이크가 ‘꿈나무 책 읽기’ 도서관에 스티커를 받으러 가고 있어요.\n영국의 옛이야기 책을 모두 골라 동그라미표 하세요.\n\n그림 형제 언어 학자였던 두 사람은 독일의 옛이야기와 전설을 모아 어린이와 가정의 동화를 펴냈어요.\n프뢰벨 독일의 교육자로 세계에서 최초로 유치원을 만들었어요.\n괴테 시인.\n소설가로 세계적인 작가예요.\n젊은 베르테르의 슬픔, 파우스트 등을 썼어요.\n\n독일을 빛낸 사람들을 알아보아요.\n4. 사다리를 타면서 독일을 빛낸 사람들을 알아보세요.\n바흐 독일 바로크 음악을 대표하는 작곡가로, 음악의 아버지로 불려요.\n\n동화의 길을 따라가요.\n3. 독일의 도시 하나우에서 브레멘까지 동화의 길이 있어요.\n길을 따라가면서 도시 속에 숨어 있는 동화를 만나 보세요.\n\n전통을 지키며 변화를 꿈꾸는 영국 영국.\n3. 다음 영국 이야기를 읽고 옳으면 O표, 틀리면 X표 하세요.\n영국은 서로 다른 역사를 가진 잉글랜드, 스코틀랜드, 웨일스, 북아일랜드 네 곳이 모여서 만든 나라예요.\n\n템스 강을 따라 런던을 둘러봐요.\n4. 템스 강은 영국의 수도 런던을 지나가요.\n템스 강 주변에 있는 건물이 아닌 것을 골라 X표 하세요.\n버킹엄 궁전 웨스트민스터 의사당 에펠 탑 런던 탑 큐 왕립 식물원 디즈니랜드 런던 아이 그리니치 천문대 \n\n현재 영국 여왕은 엘리자베스 1세로 여왕이 나라를 다스리지 않아요.\n세계 최초로 기차가 땅속을 달리는 지하철이 생긴 곳은 영국의 런던이에요.\n전 세계의 대중음악의 역사를 바꾸어 놓은 비틀스는 영국의 록 그룹이에요.\n\n현재 영국 여왕은 엘리자베스 1세로 여왕이 나라를 다스리지 않아요.\n세계 최초로 기차가 땅속을 달리는 지하철이 생긴 곳은 영국의 런던이에요.\n전 세계의 대중음악의 역사를 바꾸어 놓은 비틀스는 영국의 록 그룹이에요.\n\n낮에도 어두워요.\n2. 노르웨이의 겨울은 낮에도 어두컴컴해요.\n신비로운 노르웨이의 자연 현상에 대한 설명으로, 알맞은 낱말에 동그라미표 하세요.\n⑴ 노르웨이는 남극 북극에 가까운 나라예요.\n⑵ 노르웨이의 겨울은 낮에도 어두운 극야 백야 현상이 일어나요.\n\n오늘은 내가 바이킹이다!\n1. 노르웨이 사람들은 바이킹의 후손이에요.\n유리와 친구들에게 붙임 딱지를 붙여 멋진 바이킹으로 꾸며 보세요.\n\n유치원에 놀러가요.\n1. 독일의 아이들이‘숲 유치원’에서 뛰어놀고 있어요.\n우리나라 유치원과 어떻게 다른지 생각해 보고 쓰세요.\n\n자전거를 많이 이용해요.\n태양광 주택이 있어요.\n숲이 많아요.\n도시 곳곳에 베힐레가 있어요.\n\n환경을 소중하게 여겨요.\n2. 독일 프라이부르크는 대표적인 환경 도시예요.\n다음 사진들을 보고 프라이부르크가 깨끗한 도시가 될 수 있었던 이유를 쓰세요.\n\n교육. 과학.\n문화의 보급 및 교류를 통하여 국가 간의 협력 증진을 목적으로 설립된 국제 연합전문기구예요.\n제네바 조약에 따라 인명 구호 및 전쟁 피해자 구호 등의 활동을 주로 하는 국제 적십자 산하 기구예요.\n노동 문제를 다루는 국제연합의 전문 기구로 자유롭고 평등하고 안전하게 노동을 보장하는 것을 목표로 해요.\n국제 적십자 위원회.\n국제 노동 기구.\n세계 보건 기구.\n유네스코. \n\n국제기구가 많아요.\n4. 영세 중립국인 스위스의 제네바에는 국제기구가 많이 있어요.\n선을 따라가면서 국제기구가 하는 일에 대해 알아보세요.\n국제보건 사업의 지도와 회원 국의 발전을 위한 원조 제공, 전염병 및 질병 퇴치를 목적으로 해요.\n\n산이 많은 스위스는 산악 열차가 발달했어요.\n알프스 산에서 소를 키우던 목동들이 가을이 되면 마을로 내려와 소몰이 축제를 해요.\n요들송은 옛날부터 알프스의 목동들과 주민들이 불렀던 노래예요.\n\n스위스 사람들의 생활 모습.\n3. 스위스 사람들의 생활 모습이 담긴 사진에 대한 설명을 에서 찾아 번호를 쓰세요.\n천연자원이 부족한 스위스의 시계 산업은 세계 최고의 기술을 자랑하고 있어요.\n\n떨어지는 사과를 보고 ‘만유인력의 법칙’을 알아냈어요.\n영국의 정치가로 제2차 세계 대 전을 승리로 이끌었어요.\n제2차 세계 대전을 써 노벨 문학상을 수상했어요.\n처칠 뉴턴 엘리자베스 1세 여왕 셰익스피어 \n\n세계 최고의 작가로 영국 문학사를 빛낸 사람이에요.\n작품으로 로미오와 줄리엣, 햄릿, 베니스의 상인 등이 있어요.\n17세기의 과학자, 천문학자로 반사 망원경을 발명했어요.\n\n쇠고기에 소금을 뿌려 오븐이나 팬에 구운 음식이에요.\n밀가루 반죽을 입혀서 튀긴 생선과 감자튀김을 곁들인 것으로 서민들이 즐겨 먹는 음식이에요.\n빵 조각 사이에 고기와 야채를 끼워 만든 것으로, 샌드위치 백작이 카드놀이를 하면서 먹었던 음식이에요.\n\n영국 사람들이 즐겨 먹는 음식.\n5. 사다리를 타면서 다음 영국 사람들이 즐겨 먹는 음식을 알아보세요.\n오후 3, 4시에 케이크나 샌드위치 등 간식을 먹을 때 마시는 홍차예요.\n\n영국을 빛낸 사람들이에요.\n6.영국을 빛낸 사람들과 설명을 바르게 연결해 보세요.\n영국 국교회를 확립시키고, 에스파냐의 무적함대를 물리쳤어요.\n해외 식민 사업을 추진해 영국을 ‘해가 지지 않는 나라’로 만든 여왕이에요.\n\n가파른 산이 많은 스위스에서 발달한 열차예요.\n이 열차를 타고 알프스를 구경해요.\n세인트 버나드 목동 산악 열차.\n\n스위스 국기.\n스위스에 사는 커다란 개의 한 종류예요.\n알프스에서 길 잃은 사람을 도와줘요.\n알프스 목동들이 꽃과 방울로 장식한 소들을 몰며 행진해요.\n\n스위스 문화예요.\n2. 선을 따라가면서 스위스 문화에 대해 알아보세요.\n스위스 전통 씨름으로 동그란 경기장 안에서 두 사람이 샅바를 잡고 하는 운동이에요.\n긴 꼬챙이 끝에 음식을 끼워 치즈나 소스에 찍어 먹는 스위스 전통 요리예요.\n알프스 산지의 목동들이 소나 양을 칠 때 불었던 악기예요.\n바닥이 비교적 길고 평평한 썰매로, 눈 덮인 언덕을 내려올 때 사용해요.\n알펜호른. 슈빙겐.\n터보건. 퐁뒤.\n\n알프스의 나라 스위스.\n1. 스위스는 나라 땅의 반 이상을 알프스가 차지하고 있어요.\n알프스에는 무엇이 있을까요?\n알맞은 붙임 딱지를 붙여 보세요.\n\n"
}
